{
  "elements": [
    {
      "content": {
        "text": "Szanowni Państwo! Niecodzienna sytuacja związana z epidemią nasuwa nam wszystkim wiele pytań – jak funkcjonuje transport publiczny, do kiedy są kontrole na granicy, komu przysługuje dodatkowy zasiłek opiekuńczy na dziecko. Odpowiedzi na te i inne pytania zbieramy w jednym miejscu, a zakładka jest na bieżąco aktualizowana. Pytania są podzielone tematycznie.",
        "reply": ""
      },
      "type": "intro"
    },
    {
      "content": {
        "text": "II etap znoszenia ograniczeń - 4 maja ruszą hotele, centra handlowe i rehabilitacja lecznicza",
        "reply": ""
      },
      "type": "title"
    },
    {
      "content": { "text": "CENTRA HANDLOWE/ HANDEL ", "reply": "" },
      "type": "paragraph_strong"
    },
    {
      "content": {
        "text": "Kiedy zostaną otwarte centra handlowe?",
        "reply": "4 maja centra handlowe i sklepy wielkopowierzchniowe zostaną otwarte. Funkcjonować nie będą mogły jednak mieszczące się nich siłownie, kluby fitness, powierzchnie rekreacyjne i tzw. food court – czyli miejsca, w których można spożyć posiłek. Wprowadzamy także limit osób. Na 1 osobę musi przypadać 15 m2 powierzchni handlowej. Co ważne – do powierzchni sprzedażowej nie wlicza się powierzchnia korytarzy.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy siłownie i kluby fitness w centrach handlowych będą otwarte?",
        "reply": "Nie. Siłownie i kluby fitness w centrach handlowych pozostają zamknięte do odwołania.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy będą mógł zjeść posiłek na miejscu w części restauracyjnej w galerii handlowej?",
        "reply": "Nie. Od 4 maja galerie handlowe będą otwarte, jednak zarówno strefy rekreacyjne, jak i część restauracyjna (tzw. food court) będą nadal zamknięte.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy place zabaw w centrach handlowych będą dostępne dla dzieci?",
        "reply": "Nie. Strefy rekreacyjne, w tym place zabaw, są nadal zamknięte.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy skoro centra handlowe będą otwarte, to również otwarte zostaną tam salony fryzjerskie i kosmetyczne?",
        "reply": "Nie. Wszystkie salony fryzjerskie i kosmetyczne pozostają zamknięte do odwołania. Również te, które znajdują się w centrach handlowych.  \n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy duże sklepy budowalne będą otwarte w weekendy?",
        "reply": "Sklepy budowlane będą otwarte w weekend po 4 maja.\n"
      },
      "type": "details"
    },
    {
      "content": { "text": "ŻŁOBKI I PRZEDSZKOLA, EDUKACJA ", "reply": "" },
      "type": "paragraph_strong"
    },
    {
      "content": {
        "text": "Czy żłobki i przedszkola zostaną otwarte?",
        "reply": "Od 6 maja organy prowadzące te placówki mogą je otworzyć, biorąc pod uwagę m.in. wytyczne GIS. Decyzja należy także do jednostek samorządu terytorialnego. W wyjątkowych okolicznościach mogą one zamknąć wszystkie żłobki i przedszkola na swoim terenie.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy żłobki i przedszkola będą działały na normalnych zasadach?",
        "reply": "Ze względu na sytuację epidemiologiczną organ prowadzący może ograniczyć liczebność grupy przedszkolnej lub ograniczyć liczbę dzieci objętych opieką w żłobkach. Placówki te będą musiały również działać zgodnie ze ścisłymi zasadami sanitarnymi. W razie wątpliwości mogą zasięgnąć porady inspekcji sanitarnej.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy otwarcie żłobków i przedszkoli to celowy zabieg, aby nie wypłacać dodatkowego świadczenia opiekuńczego?",
        "reply": "Rodzice nadal mogą korzystać z zasiłku opiekuńczego. Będzie on wypłacany gdy:\n\nprzedszkole i  żłobek są zamknięte na mocy decyzji jednostki samorządu terytorialnego lub\nżłobek i przedszkole nie może zapewnić opieki ze względu na ograniczenia spowodowane koronawirusem lub\nrodzic nie zdecyduje się na wysłanie dziecka do placówki.\n\n"
      },
      "type": "details"
    },
    {
      "content": { "text": "HOTELE I USŁUGI ", "reply": "" },
      "type": "paragraph_strong"
    },
    {
      "content": {
        "text": "Od kiedy hotele będą przyjmować gości?",
        "reply": "Hotele i inne punkty noclegowe będą przyjmować gości od 4 maja.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy będę mógł zamówić posiłek w hotelu?",
        "reply": "Tak. Hotele mogą przygotowywać posiłki i dostarczać je do pokojów hotelowych.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy podczas pobytu w hotelu będę mógł skorzystać z siłowni, basenu lub strefy rekreacyjnej?",
        "reply": "Nie. Siłownie, baseny, strefy rekreacyjne oraz sale pobytu, które znajdują się w hotelach, pozostają nadal zamknięte.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy salony masażu, kosmetyczny i fryzjerskie są otwarte?",
        "reply": "Nie. Salony masażu, kosmetyczne, fryzjerskie pozostają zamknięte do odwołania.\n"
      },
      "type": "details"
    },
    {
      "content": { "text": "KULTURA / REKREACJA ", "reply": "" },
      "type": "paragraph_strong"
    },
    {
      "content": {
        "text": "Czy muzea i biblioteki zostaną otwarte?",
        "reply": "Od 4 maja biblioteki,  muzea i archiwa będą mogły być otwierane. Co ważne, instytucje kultury będą to robić stopniowo i w różnym czasie. O konkretnym terminie decydować będzie organ prowadzący daną placówkę po konsultacji z powiatową stacją sanitarno-epidemiologiczną.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy kina i teatry są otwarte?",
        "reply": "Nie. Kina i teatry pozostają zamknięte do odwołania.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy nadal musze zakrywać usta i nos?",
        "reply": "Tak, nakaz ten obowiązuje do odwołania.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy w długi weekend majowy będziemy mogli się spotykać z innymi? Co z wyjazdami na przykład na podmiejski piknik?",
        "reply": "Zachęcamy do utrzymywania dystansu społecznego, ograniczania spotkań do minimum i zakrywania nosa i ust. Musimy być odpowiedzialni – to od naszego zachowania zależy, jak szybko wrócimy do normalności. Jeśli będziemy nieostrożni, koronawirus będzie rozprzestrzeniał się szybciej. Wtedy otwarcie kolejnych sektorów gospodarki i zniesienie kolejnych obostrzeń może się opóźnić.\n"
      },
      "type": "details"
    },
    {
      "content": { "text": "ZDROWIE ", "reply": "" },
      "type": "paragraph_strong"
    },
    {
      "content": {
        "text": "Czy będę mógł skorzystać z rehabilitacji?",
        "reply": "Osoby chore i cierpiące na dolegliwości bólowe będą mogły od 4 maja korzystać z rehabilitacji leczniczej.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Wychodzisz z domu? Zasłoń usta i nos!",
        "reply": ""
      },
      "type": "title"
    },
    {
      "content": {
        "text": "Czy tylko za pomocą maski mogę zasłonić usta i nos?",
        "reply": "Nie. Dopuszcza się również zakrywanie ust i nosa przy pomocy części odzieży (np. chusty, apaszki, szalika).\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy w samochodzie również obowiązuje nakaz?",
        "reply": "Jeśli podróżujemy sami lub z bliskimi, z którymi mieszkamy lub z dzieckiem do 4 lat – nie ma obowiązku zasłaniania twarzy. Jeśli jednak jedziemy z pasażerami obcymi, tzn. z takimi, z którymi nie mieszkamy – musimy zasłonić usta i nos.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy w kościele również powinniśmy zasłaniać usta i nos?",
        "reply": "Tak, nakaz obowiązuje w miejscach kultu religijnego. Jedynie kapłani, którzy odprawiają obrzęd, są zwolnieni z tego obowiązku, wyłączając z tego osoby sprawujące posługę.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy w sklepach i na targowiskach obowiązuje nakaz zasłaniania ust i nosa?",
        "reply": "Tak, nakaz obowiązuje we wszystkich obiektach handlowych, placówkach handlowych i na targowiskach. Nie dotyczy jedynie pracowników tych miejsc, którzy nie mają kontaktów z klientami. Magazynier rozładowujący towar na zapleczu – nie musi zakrywać twarzy. Kasjer, który obsługuje klientów – musi mieć zakryte usta i nos.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jestem rolnikiem. Czy muszę zakrywać twarz, kiedy pracuję na polu, w gospodarstwie?",
        "reply": "Nie. Rolnicy wykonujący prace gospodarskie nie muszą zasłaniać twarzy.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Obowiązek zakrywania twarzy obowiązuje w miejscach publicznych. Czy mogę odsłonić twarz, jeśli jestem w banku, wypłacam pieniądze, a kasjer chce sprawdzić, czy jestem osobą, za którą się podaje?",
        "reply": "Tak. Policjanci, strażnicy graniczni, kasjerzy w banku czy sprzedawcy w sklepie mogą zażądać od nas odkrycia twarzy w celu identyfikacji. Mamy obowiązek uczynić to na ich prośbę.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jestem kasjerką. W jaki sposób mam wytrzymać w maseczce wiele godzin? To bardzo niekomfortowe.",
        "reply": "Pracownicy sklepów i punktów usługowych mogą zakrywać twarze przy pomocy przyłbicy, jeśli wszystkie kasy, punkty sprzedaży, okienka itd. są oddzielone od klientów dodatkową przesłoną ochronną.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Pracuję na poczcie. Część obowiązków wykonuję na zapleczu, część przy okienku. Kiedy muszę zasłaniać usta i nos?",
        "reply": "Nie ma obowiązku zakrywania twarzy w miejscu pracy. Wyjątkiem jest sytuacja, w której dana osoba ma kontakt z kimś z zewnątrz – klientem, interesantem itp. Dlatego osoba obsługująca obywateli przy okienku musi mieć zakrytą twarz, a ta pracująca na zapleczu już nie.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Przy domu mam ogród. Czy na swoim prywatnym terenie muszę również zakrywać usta i nos?",
        "reply": "Jeśli przebywamy na terenie prywatnym, a więc na tarasie, czy w ogrodzie, nie musimy zasłaniać twarzy.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "W naszym bloku znajduje się pralnia i suszarnia. Czy trzeba tam zakrywać nos i usta?",
        "reply": "Jeżeli przebywamy w takich miejscach jak parking podziemny, suszarnia, strych, pralnia, klatka schodowa, piwnica – które są częścią wspólną bloków mieszkalnych – wówczas również mamy obowiązek zasłonięcia ust i nosa.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "W sklepie mniej osób oraz ograniczenia w poruszaniu dzieci i młodzieży do 13 roku życia",
        "reply": ""
      },
      "type": "title"
    },
    {
      "content": {
        "text": "NOWE ZASADY KORZYSTANIA ZE SKLEPÓW, TARGOWISK I PLACÓWEK POCZTOWYCH",
        "reply": ""
      },
      "type": "paragraph_strong"
    },
    {
      "content": {
        "text": "W sklepie mamy 7 kas. Czy to znaczy, że na terenie sklepu może być 28 osób, włącznie z obsługą? Czy pracownicy sklepów wliczają się do tego działania?",
        "reply": "Jeżeli powierzchnia sklepu jest mniejsza niż 100 m2, to na jego terenie mogą przebywać 4 osoby na jedno stanowisko kasowe. Czyli jeśli w sklepie są 2 stanowiska kasowe, to w jednym momencie na terenie sklepu może przebywać 8 klientów.\nNatomiast w sklepach o powierzchni większej niż 100 m2 na 1 osobę musi przypadać co najmniej 15 m2 powierzchni. Czyli w sklepie o powierzchni 300 m2, może przebywać w jednym momencie 20 klientów.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy jeśli w sklepie są 4 kasy, ale na stałe działają tylko 3, to znaczy, że na terenie mojego sklepu może się znajdować maksymalnie 12 osób? Czy 16?",
        "reply": "W takim przypadku w sklepie może być maksymalnie 16 osób (plus obsługa). Zawsze przy obliczaniu bierze się pod uwagę liczbę wszystkich kas – również tych aktualnie nieczynnych (dotyczy sklepów o powierzchni mniejszej niż 100 m2).\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy sklepy mają obowiązek zapewnić rękawiczki dla klientów?",
        "reply": "Sklepy będą miały obowiązek zapewnienia jednorazowych rękawiczek lub środków do dezynfekcji rąk. Natomiast zalecamy, żeby również klient we własnym zakresie miał ze sobą rękawiczki. Obowiązek ten wprowadzamy od 2 kwietnia 2020 r.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Dlaczego należy nosić rękawiczki w sklepie?",
        "reply": "Noszenie rękawiczek w miejscach publicznych zmniejsza ryzyko zakażenia koronawirusem. Pamiętaj! Po zdjęciu rękawiczek należy umyć ręce, a także dbać o to, aby nie dotykać twarzy, nosząc rękawiczki. \n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "WYJŚCIA Z DOMU ORAZ PRZEMIESZCZANIE SIĘ ",
        "reply": ""
      },
      "type": "paragraph_strong"
    },
    {
      "content": {
        "text": "Mój syn ma 12 lat. Czy nie może beze mnie wyjść na ulicę?",
        "reply": "Nie, nie może. Wszystkie osoby poniżej 13 roku życia nie mogą wychodzić z domu bez opieki osoby dorosłej.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy bulwary wiślane będą zamknięte?",
        "reply": "Nie, od 20 kwietnia bulwary zostaną otwarte. Pamiętaj jednak, że przebywać na zewnątrz możesz tylko pod warunkiem zachowania dystansu społecznego i zasłaniania twarzy!\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy mogę skorzystać z rowerów miejskich?",
        "reply": "Tak. Od 6 maja można korzystać z rowerów miejskich.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Mam podopiecznego, który jeździ na wózku inwalidzkim. W jaki sposób mam zachować odstęp 2 metrów od niego, skoro to ja prowadzę wózek?",
        "reply": "Z obowiązku utrzymania właściwej odległości od drugiej osoby zwolnieni są opiekunowie dzieci lub osób niepełnosprawnych. \n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jestem prywatnym przewoźnikiem – jeżdżę busem. Jakie ograniczenia na mnie ciążą?",
        "reply": "Od 2 kwietnia prywatni przewoźnicy muszą stosować zasady, które w związku z koronawirusem stosuje już publiczny transport zbiorowy. Oznacza to, że kierowca prywatnego autokaru lub busa może w jednym czasie przewieźć tyle pasażerów, ile wynosi połowa miejsc siedzących w pojeździe. Jeśli w busie przewoźnika prywatnego jest 20 miejsc siedzących, to na pokład pojazdu może jednorazowo wejść maksymalnie 10 osób.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy w taksówce mogą jechać dwie osoby plus kierowca?",
        "reply": "Tak. Obostrzenia nie dotyczą samochodów osobowych.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Od kiedy będę miał obowiązek zakrywania nosa i ust?",
        "reply": "Od 16 kwietnia 2020 r.\nKażda osoba w miejscu publicznym będzie musiała nosić maseczkę, szalik czy chustkę, która zakryje zarówno usta, jak i nos. Obowiązek dotyczy wszystkich, którzy znajdują się na ulicach, w urzędach, sklepach czy miejscach świadczenia usług oraz zakładach pracy.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy od 16 kwietnia konieczne będzie noszenie maseczek?",
        "reply": "Od 16 kwietnia wprowadzamy obowiązek zakrywania nosa i ust w miejscach publicznych. W tym celu możesz wykorzystać maseczkę, ale również szalik lub chustkę.\n"
      },
      "type": "details"
    },
    {
      "content": { "text": "USŁUGI", "reply": "" },
      "type": "paragraph_strong"
    },
    {
      "content": {
        "text": "Od kiedy obowiązują ograniczenia w funkcjonowaniu salonów fryzjerskich, kosmetycznych, tatuażu i piercingu?",
        "reply": "Ograniczenia obowiązują od 1 kwietnia do odwołania.\nBieżące daty obowiązywania zasad bezpieczeństwa dostępne są na [url]gov.pl/web/koronawirus/aktualne-zasady-i-ograniczenia|https://www.gov.pl/web/koronawirus/aktualne-zasady-i-ograniczenia[url]\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy jeżeli ktoś prowadzi zakład kosmetyczny w domu/z dojazdem do klienta, czy może kontynuować pracę?",
        "reply": "Zamknięte zostają bez wyjątków wszystkie zakłady fryzjerskie, salony tatuażu, piercingu i wykonujące usługi kosmetyczne. Nie będzie można realizować również tych usług poza salonami – np. poprzez wizyty w domach.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Zasady bezpieczeństwa w komunikacji miejskiej i na ulicy – obowiązują do odwołania",
        "reply": ""
      },
      "type": "title"
    },
    {
      "content": {
        "text": "Czy komunikacja miejska będzie funkcjonować normalnie?",
        "reply": "Tak, jednak w autobusie, tramwaju lub metrze tylko połowa miejsc siedzących może być zajęta. Najlepiej – żeby co drugie miejsce siedzące pozostało puste. Jeśli miejsc siedzących w pojeździe jest 70, to na jego pokładzie może znajdować się maksymalnie 35 osób.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy przez wprowadzone ograniczenie będę mógł uczestniczyć w nabożeństwie w kościele?",
        "reply": "Tylko w zakresie limitu osób. Wprowadzamy nowe zasady: liczba osób uczestnicząca w mszy lub innym obrzędzie religijnym jest uzależniona od dostępnej powierzchni - na 1 osobę musi przypadać co najmniej 15 m2 powierzchni.\nDlatego zachęcamy wszystkich do uczestnictwa w mszach online lub za pośrednictwem radia i telewizji.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Na czym polega ograniczenie zgromadzeń publicznych?",
        "reply": "Ograniczenie dotyczy organizowania zgromadzeń, spotkań, imprez czy zebrań. Obowiązuje zakaz wszelkich zgromadzeń, spotkań, imprez czy zebrań powyżej 2 osób. Obostrzenie to nie dotyczy spotkań z najbliższymi.\nZ obowiązku wyłączone są również zakłady pracy. Pracodawcy będą musieli jednak zapewnić dodatkowe środki bezpieczeństwa swoim pracownikom. I tak:\n\nstanowiska pracy poszczególnych osób muszą być oddalone od siebie o co najmniej 1,5 metra,\npracownicy mają obowiązek używania rękawiczek, a także mieć dostęp do płynów dezynfekujących.\n\nWażne! Pracodawca musi zapewnić te środki bezpieczeństwa od czwartku, 2 kwietnia 2020 roku.​​​​​​\nOgraniczenie organizowania zgromadzeń publicznych, imprez, spotkań, czy zebrań powyżej 2 osób obowiązuje do odwołania.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy policja będzie egzekwować zakaz gromadzenia się osób?",
        "reply": "W związku z ograniczeniami wprowadzonymi przez ministra zdrowia (dotyczącymi m.in. zakazu przebywania w przestrzeni publicznej grupy składającej się z więcej niż dwóch osób np. zgromadzeń, spotkań, imprez czy zebrań) policjanci będą początkowo prowadzili przede wszystkim intensywną akcję informacyjno-edukacyjną. Jak zaznaczył Mariusz Kamiński, minister spraw wewnętrznych i administracji, celem nadrzędnym jest zwalczenie problemu rozprzestrzeniania się koronawirusa, a nie karanie mieszkańców. Policjanci będą również kontrolować, czy komunikacja miejska nie jest przepełniona. Sprawdzą, czy zgodnie z nowymi zasadami w autobusie, tramwaju lub metrze zajęta jest maksymalnie połowa miejsc siedzących. Funkcjonariusze współpracują w tym zakresie z władzami samorządowymi.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy sklepy spożywcze i apteki będą otwarte?",
        "reply": "Tak. Mogą być otwarte.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy restauracje nadal będą mogły wydawać posiłki na wynos?",
        "reply": "Tak, nadal będą mogły prowadzić tego typu usługi.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Ile osób naraz może być w autobusie lub tramwaju?",
        "reply": "W autobusie, tramwaju lub metrze tylko połowa miejsc siedzących może być zajęta. Najlepiej – żeby co drugie miejsce siedzące pozostało puste. Jeśli miejsc siedzących w pojeździe jest 70, to na jego pokładzie może znajdować się maksymalnie 35 osób.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy mogę wyjść na spacer do parku lub lasu, wyjść z dziećmi na plac zabaw?",
        "reply": "Od 20 kwietnia można przemieszczać się w celach rekreacyjnych. Oznacza to, że będziesz mógł wejść do lasów i parków, a także biegać czy jeździć na rowerze – jeśli od tego zależy Twoja kondycja psychiczna. Pamiętaj jednak, że przebywać na zewnątrz możesz tylko pod warunkiem zachowania dystansu społecznego i zasłaniania twarzy!\nNie można jednak korzystać na terenach leśnych z miejsc biwakowania, wiat, urządzeń przeznaczonych do zabawy dzieci.\nUwaga! Place zabaw nadal pozostają zamknięte!\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Dojeżdżam do pracy. Czy muszę mieć zaświadczenie od pracodawcy w razie kontroli?",
        "reply": "Nie.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy mogę dojeżdżać do stajni lub szpitala czy poradni weterynaryjnej w celu opieki nad zwierzętami?",
        "reply": "Tak.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy mogę biegać?",
        "reply": "Tak. Od 20 kwietnia można przemieszczanie się w celach rekreacyjnych. Oznacza to, że będziesz mógł wejść do lasów i parków, a także biegać czy jeździć na rowerze – jeśli od tego zależy Twoja kondycja psychiczna. Pamiętaj jednak, że przebywać na zewnątrz możesz tylko pod warunkiem zachowania dystansu społecznego i zasłaniania twarzy!\nUwaga! Place zabaw nadal pozostają zamknięte!\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Na czym polega zakaz wychodzenia na ulicę nieletnich?",
        "reply": "Ograniczenie dotyczy przebywania osób poniżej 13 roku życia poza domem bez opieki dorosłego. Dzieci i młodzież, które nie ukończyły 13 roku życia, nie mogą wyjść z domu bez opieki. Tylko obecność rodzica, opiekuna prawnego lub kogoś dorosłego usprawiedliwia ich obecność na ulicy.\nStarsza młodzież, która ukończyła 13 rok życia może przemieszczać się bez opieki osoby dorosłej. Musi jednak zachować odpowiedni 2-metrowy dystans od innych i zasłaniać usta i nos.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Dla rodziców – zajęcia w szkołach i przedszkolach",
        "reply": ""
      },
      "type": "title"
    },
    {
      "content": {
        "text": "Zdecydowaliśmy się na zawieszenie zajęć, żeby dzieci i młodzież nie były narażone na kontakt z dużymi skupiskami ludzi.  ",
        "reply": ""
      },
      "type": "paragraph"
    },
    {
      "content": {
        "text": "Dlaczego w szkołach, przedszkolach, żłobkach i na uczelniach zawieszane są zajęcia?",
        "reply": "Działamy zapobiegająco i profilaktycznie. Dzięki takim działaniom ograniczymy w Polsce duże skupiska ludzi. Im mniej ludzi w jednym miejscu, tym mniejsze szanse na szybkie rozprzestrzenianie się koronawirusa lub innych wirusów. Stąd decyzja o ograniczeniu miejsc pełnych ludzi, żebyśmy mogli działać zapobiegawczo.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Na jakiej podstawie zawieszone są zajęcia?",
        "reply": "Dzięki tzw. specustawie – specjalnej ustawie dotyczącej szczególnych rozwiązań w walce z epidemią koronawirusa. Dzięki tej ustawie rodzicom dzieci w wieku do lat 8, będzie przysługiwał dodatkowy zasiłek opiekuńczy w przypadku nieprzewidzianego zamknięcia żłobka, przedszkola, szkoły lub klubu dziecięcego.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Na jaki okres są zawieszone zajęcia?",
        "reply": "Zajęcia w szkołach zawieszone są do 24 maja 2020 r.\nLekcje i zajęcia nie odbywają się stacjonarnie, a przez Internet za pomocą platform e-learningowych. Lekcje na odległość prowadzone są według określonych zasad. Nauczyciele i uczniowie na stronie [url]www.gov.pl/zdalnelekcje|http://www.gov.pl/zdalnelekcje[url] mogą znaleźć materiały dydaktyczne zgodne z aktualną podstawą programową.\nDziałalność żłobków, klubów dziecięcych i przedszkoli jest zawieszona do 6 maja 2020 r.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Kiedy odbędą się egzaminy ósmoklasisty i egzaminy maturalne?",
        "reply": "Egzamin maturalny: 8-29 czerwca 2020 r.\nEgzamin ósmoklasisty: 16-18 czerwca 2020 r.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Kiedy odbędą się egzaminy zawodowe?",
        "reply": "Egzamin zawodowy i potwierdzający kwalifikacje w zawodzie:\n\nFormuła (podstawa programowa) 2012 i 2017: 22 czerwca - 9 lipca 2020 r. \nFormuła (podstawa programowa) 2019: 17-28 sierpnia 2020 r.  \n\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "W których placówkach oświatowych jest zawieszenie zajęć?",
        "reply": "Zawieszenie zajęć dydaktyczno-wychowawczych dotyczy przedszkoli, szkół i placówek oświatowych (publicznych i niepublicznych) z wyjątkiem:  \n\nporadni psychologiczno-pedagogicznych, \nspecjalnych ośrodków szkolno-wychowawczych,\nmłodzieżowych ośrodków wychowawczych, młodzieżowych ośrodków socjoterapii, specjalnych ośrodków wychowawczych, ośrodków rewalidacyjno-wychowawczych,\nprzedszkoli i szkół w podmiotach leczniczych i jednostkach pomocy społecznej, \nszkół w zakładach poprawczych i schroniskach dla nieletnich,\nszkół przy zakładach karnych i aresztach śledczych.\n\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Działalność specjalnych ośrodków szkolno-wychowawczych i ośrodków rewalidacyjno-wychowawczych nie została zawieszona. Czy oznacza to, że rodzic ma obowiązek posłać dziecko na zajęcia?",
        "reply": "Nie. Decyzja o tym, czy posłać tam swoje dziecko, czy zostać z nim w domu, zależy wyłącznie od rodziców.\nZdecydowaliśmy się nie zamykać tego typu placówek ze względu na dobro dzieci. W niektórych przypadkach dwutygodniowa przerwa w zajęciach może odbić się negatywnie na efektach terapii czy rehabilitacji. Możliwość decyzji przez rodzica o obecności ucznia nie dotyczy jedynie sytuacji, gdy w ośrodku wychowawczym wychowankowie umieszczeni na podstawie postanowienia sądu, i tylko sąd mógłby zdecydować o zabraniu wychowanka z placówki. Zawieszenie zajęć dotyczy przedszkoli, szkół i żłobków. Jednak są takie miejsca, w których dzieci i młodzież ze specjalnymi potrzebami nadal będą mogły się odbywać zajęcia.\nSą to: poradnie psychologiczno-pedagogiczne, młodzieżowe ośrodki wychowawcze, młodzieżowe ośrodki socjoterapii, specjalne ośrodki wychowawcze, przedszkola i szkoły w podmiotach leczniczych i jednostkach pomocy społecznej, szkoły w zakładach poprawczych i schroniskach dla nieletnich, szkoły przy zakładach karnych i aresztach śledczych.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "W jaki sposób organizowane są teraz zajęcia w szkołach i na uczelniach?",
        "reply": "Wszystkie szkoły i uczelnie w Polsce są zamknięte. Lekcje i zajęcia nie odbywają się stacjonarnie, a przez Internet za pomocą platform e-learningowych. Lekcje na odległość prowadzone są według określonych zasad. Nauczyciele i uczniowie na stronie [url]www.gov.pl/zdalnelekcje|http://www.gov.pl/zdalnelekcje[url] mogą znaleźć materiały dydaktyczne zgodne z aktualną podstawą programową.\nWażne! Rodzicom dzieci w wieku do lat 8, przysługuje dodatkowy zasiłek opiekuńczy w przypadku zamknięcia żłobka, przedszkola, szkoły lub klubu dziecięcego. ​​​​​\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Dla rodziców – dodatkowy zasiłek opiekuńczy",
        "reply": ""
      },
      "type": "title"
    },
    {
      "content": {
        "text": "Dzięki tzw. specustawie (specjalnej ustawie dotyczącej szczególnych rozwiązań w walce z epidemią koronawirusa) rodzicom dzieci w wieku do lat 8 będzie przysługiwał dodatkowy zasiłek opiekuńczy w przypadku nieprzewidzianego zamknięcia żłobka, przedszkola, szkoły lub klubu dziecięcego.",
        "reply": ""
      },
      "type": "paragraph"
    },
    {
      "content": {
        "text": "Czy okres dodatkowego zasiłku opiekuńczego wlicza się do limitu 60 dni?",
        "reply": "Nie. Okresu wypłaty dodatkowego zasiłku opiekuńczego (14 dni) nie wlicza się do ogólnego limitu 60 dni, które przysługują na opiekę nad chorym dzieckiem do lat 14.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Ile lat mają dzieci objęte dodatkowym zasiłkiem opiekuńczym dla rodziców?",
        "reply": "Dzieci poniżej 8 roku życia. Z zasiłku można korzystać nie dłużej niż do dnia poprzedzającego ósme urodziny dziecka. \nPrzykład: mama wystąpiła o zasiłek opiekuńczy od 16 marca 2020 r. w związku z zamknięciem szkoły. Jej córka urodziła się 22 marca 2012 r. Zasiłek opiekuńczy przysługuje jej od 16 do 21 marca 2020 r.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jak uzyskać dodatkowy zasiłek opiekuńczy?",
        "reply": "Wystarczy złożyć oświadczenie do swojego pracodawcy. Wzór oświadczenia można pobrać na stronie internetowej ZUS [url]www.zus.pl|http://www.zus.pl[url] \nOsoby prowadzące działalność pozarolniczą składają oświadczenie w ZUS.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Kogo należy poinformować o korzystaniu z zasiłku?",
        "reply": "Pracownik powinien poinformować swojego pracodawcę, zleceniobiorca – swojego zleceniodawcę, a osoba prowadząca działalność pozarolniczą – bezpośrednio ZUS.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Kiedy należy poinformować o korzystaniu z zasiłku?",
        "reply": "W dowolnym momencie, ale od tego zależy wypłata zasiłku. Bez oświadczenia nie jest możliwa wypłata.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jak liczyć 14 dni dodatkowego zasiłku opiekuńczego?",
        "reply": "Zasiłek opiekuńczy jest wypłacany za każdy dzień sprawowania opieki. \nJeśli oboje rodzice dziecka pracują, to o dodatkowy zasiłek opiekuńczy może wystąpić jedno z rodziców. Mogą też podzielić się opieką nad dzieckiem w ramach limitu 14 dni. Dodatkowy zasiłek opiekuńczy przysługuje rodzicom łącznie przez 14 dni, niezależnie od liczby dzieci wymagających opieki.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Kto finansuje zasiłek?",
        "reply": "Zasiłek opiekuńczy oraz dodatkowy zasiłek opiekuńczy przysługują z Funduszu Ubezpieczeń Społecznych. Oznacza to, że zasiłki nie obciążają funduszu pracodawców. Nawet jeśli pracodawca wypłaca zasiłek (w przypadku gdy jest do tego zobowiązany), to wypłacone kwoty rozlicza z ZUS. \n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Infolinia ZUS – jaki numer?",
        "reply": "Dodatkowe pytania można zadawać na specjalnej infolinii ZUS. Numer: 22 560 16 00. Wydzielimy dwie dedykowane linie: \n\n„ulgi i umorzenia dla płatników składek:  gdzie będą mogli uzyskać  informacje m.in. dotyczące ulg w spłacie należności, umorzeń, rozłożenia należności z tytułu składek na raty, zawieszenia działalności gospodarczej,\n„koronawirus – zasiłki” dotycząca zasiłku opiekuńczego dla opiekunów  oraz zasiłku chorobowego w związku z [url]COVID-19|https://www.gov.pl/web/koronawirus[url], w tym z powodu poddania się kwarantannie lub izolacji.\n\n"
      },
      "type": "details"
    },
    { "content": { "text": "Dla pracowników", "reply": "" }, "type": "title" },
    {
      "content": {
        "text": "Dzięki specustawie pracownik może wykonywać tzw. pracę zdalną. Wyjaśniamy, o co chodzi dokładnie. Odpowiadamy też na inne pytania związane z wykonywaniem obowiązków zawodowych.",
        "reply": ""
      },
      "type": "paragraph"
    },
    {
      "content": {
        "text": "Kiedy pracodawca może zlecić tzw. pracę zdalną?",
        "reply": "Przepisy zakładają, że w celu przeciwdziałania koronawirusowi pracodawca może polecić pracownikowi wykonywanie obowiązków, w określonym czasie poza miejscem jej stałego wykonywania. To tzw. praca zdalna. \nW rozumieniu ustawy za „przeciwdziałanie [url]COVID-19|https://www.gov.pl/web/koronawirus[url]” rozumie się wszelkie czynności związane ze zwalczaniem zakażenia, zapobieganiem rozprzestrzenianiu się, profilaktyką oraz zwalczaniem skutków choroby. Zatem przesłanki polecenia pracownikowi pracy zdalnej są szerokie i w praktyce każdy pracodawca, choćby ze względu na profilaktykę, może polecić pracownikom pracę zdalną.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy mogę wnioskować o pracę zdalną?",
        "reply": "Decyzja o poleceniu pracy zdalnej leży wyłącznie w gestii pracodawcy. Pracownik może oczywiście wnioskować, ale jego wniosek nie wiąże w żaden sposób pracodawcy.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy praca zdalna to inaczej telepraca?",
        "reply": "Nie, pojęcie pracy zdalnej jest pojęciem szerszym niż pojęcie telepracy. Praca zdalna w rozumieniu tej ustawy polega po prostu na wykonywaniu pracy poza miejscem jej stałego wykonywania na polecenie pracodawcy i w celu przeciwdziałania [url]COVID-19|https://www.gov.pl/web/koronawirus[url].\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jaka jest różnica między pracą zdalną a telepracą?",
        "reply": "Telepracą jest wykonywanie pracy regularnie poza zakładem pracy z wykorzystaniem środków komunikacji elektronicznej. Telepracownikiem jest pracownik, który wykonuje pracę w tych warunkach i przekazuje pracodawcy wyniki pracy, w szczególności za pośrednictwem środków komunikacji elektronicznej. Przykładowo może to być praca wykonywana na komputerze i przesyłana pracodawcy pocztą elektroniczną.\nPraca zdalna może natomiast polegać na tym, że pracownik wykonuje pracę np. w domu bez użycia środków komunikacji elektronicznej (komputera, internetu).  Przykładowo pracownik w domu analizuje dokumenty, pisze opinię odręcznie i przekazuje pracodawcy efekt swojej pracy.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy zmieni się moje wynagrodzenie, jeśli szef zleci mi pracę zdalną?",
        "reply": "Nie. Twoje wynagrodzenie nie ulegnie zmianie. Praca zdalna to po prostu zmiana miejsca wykonywania pracy, ale wciąż pracujemy, dlatego należy się dotychczasowe wynagrodzenie.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jak dokumentuje się pracę zdalną?",
        "reply": "Jest to kwestia uzgodnień między pracodawcą a pracownikiem. Polecenie pracy zdalnej nie musi być wydane na piśmie, ale jak każde inne polecenie służbowe może być wydane ustanie bądź mailem albo esemesem. Pracodawca może potwierdzić to polecenie na piśmie.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jak zdezynfekować pomieszczenia w zakładzie pracy, w którym przebywała osoba chora lub podejrzana o zachorowanie na koronawirusa? Kto powinien potwierdzić, że ta dezynfekcja miała miejsce?",
        "reply": "Osoba odpowiedzialna za dezynfekcję pomieszczenia oraz sposób jej dokumentacji powinna być określona przez pracodawcę. W sprawie dezynfekcji pomieszczenia możemy posiłkować się wytycznymi GIS dla POZ (dotyczące dezynfekcji pomieszczenia, w której przebywała osoba chora lub podejrzana o zachorowanie na koronawirusa), tj. wyłączyć z funkcjonowania pomieszczenie, w którym przebywała osoba zakażona, umyć i zdezynfekować powierzchnie, meble, sprzęt – po dezynfekcji może być ponownie używane, wywietrzyć pomieszczenie, w którym przebywała osoba zakażona, zdezynfekować drogę lub drogi dojścia do pomieszczenia gdzie przebywała osoba zakażona do pomieszczenia (poręcze schodów, klamki, lady itp., czyli elementy, których mogła dotykać), używać środków dezynfekujących aktywnych przeciwko wirusom.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jestem kurierem, na co dzień mam kontakt z wieloma klientami i przesyłkami? Jak mam postępować?",
        "reply": "Przestrzegaj podstawowych zasad zapobiegawczych, które istotnie wpływają na ograniczenie ryzyka zakażenia: pamiętaj o obowiązku zakrywania nosa i ust, częstym myciu rąk wodą z mydłem, unikaj dotykania oczu, nosa i ust. Zachowaj bezpieczną odległość (2 m) od osoby, która kaszle, kicha lub ma gorączkę.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy pracodawcy mogą narzucić pracownikom pomiar temperatury ciała i odsyłać ich do domu w przypadku podwyższonej temperatury? Jeśli tak, to jaka jest temperatura graniczna, jeśli nie, to dlaczego i czy pracodawca może coś jeszcze zrobić, aby zminimalizować ryzyko zakażenia?",
        "reply": "Jeśli chodzi o pomiar temperatury przez pracodawcę, należy skontaktować się z PIP. W przypadku określonych rodzajów pracy mogą istnieć dodatkowe zalecenia branżowe, np. dla personelu medycznego. Przede wszystkim należy zachować zdrowy rozsądek i podstawowe zasady higieny.\n"
      },
      "type": "details"
    },
    {
      "content": { "text": "Dla studentów i uczelni", "reply": "" },
      "type": "title"
    },
    {
      "content": {
        "text": "Od 12 marca 2020 r. do 24 maja 2020 r. zostają również zawieszone zajęcia na uczelniach. Szczegółowe informacje dostępne są na stronie Ministerstwa Nauki i Szkolnictwa Wyższego.",
        "reply": ""
      },
      "type": "paragraph"
    },
    {
      "content": {
        "text": "​​​Od kiedy zostają zawieszone zajęcia na uczelniach?",
        "reply": "Od czwartku 12 marca 2020 r. do 24 maja 2020 r.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy można na uczelni prowadzić dalej działalność naukową?",
        "reply": "Zawieszamy jedynie prowadzenie zajęć dydaktycznych (takich jak np. wykłady, seminaria, konserwatoria). Nie ograniczamy możliwości prowadzenia działalności naukowej. Uczelnie zyskują również możliwość prowadzenia zajęć w formie kształcenia zdalnego.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Kogo dotyczy zawieszenie zajęć?",
        "reply": "Studiów I stopnia, II stopnia, jednolitych magisterskich, studiów podyplomowych, kursów lub szkoleń prowadzonych na uczelniach. Dotyczy to również szkół doktorskich oraz studiów doktoranckich.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy uczelnie zostają całkowicie zamknięte?",
        "reply": "Rektorzy i osoby kierujące innymi podmiotami prowadzącymi kształcenie doktorantów  muszą zapewnić bieżące funkcjowanie. Działalność naukowa na uczelniach nie jest wstrzymywana.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy zostają zawieszone również wybory rektorskie?",
        "reply": "Zawieszenie zajęć dydaktycznych nie ma wpływu na terminarz wyborów rektorskich.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy zostanie zmieniony terminarz rekrutacji na studia?",
        "reply": "Na ten moment nie przewidujemy zmian w kalendarzu rekrutacji na studia. \n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "31 marca moja legitymacja studencka traci ważność. W jaki sposób mam ją przedłużyć?",
        "reply": "Ważność legitymacji studenckich i doktoranckich zostanie automatycznie wydłużona do 31 maja, bez konieczności osobistego stawiania się w sekretariacie.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Dla podróżnych i kierowców – powroty do kraju, wyjazdy za granicę",
        "reply": ""
      },
      "type": "title"
    },
    {
      "content": {
        "text": "Co w praktyce oznacza ograniczenie ruchu międzynarodowego?",
        "reply": "Wstrzymane zostaną międzynarodowe połączenia lotnicze i kolejowe. Polacy powracający do kraju oraz cudzoziemcy, których nie obowiązuje zakaz wjazdu do kraju, będą objęci 14-dniową domową kwarantanną. Transport kołowy i drogowy będzie zachowany – busy, autokary, samochody osobowe będą mogły wjeżdżać i wyjeżdżać z Polski. Transport cargo będzie również działać normalnie.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Do kiedy obowiązuje ograniczenie ruchu międzynarodowego?",
        "reply": "Bieżące daty obowiązywania zasad bezpieczeństwa dostępne są na [url]gov.pl/web/koronawirus/aktualne-zasady-i-ograniczenia|https://www.gov.pl/web/koronawirus/aktualne-zasady-i-ograniczenia[url]\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Do kiedy obowiązują ograniczenia w przekraczaniu polskiej granicy?",
        "reply": "Kontrola graniczna na granicy wewnętrznej (z Niemcami, Litwą, Czechami i Słowacją) będzie przedłużona do 13 maja 2020 r. Tak jak dotychczas granicę będzie można przekroczyć tylko w wyznaczonych miejscach. Kontrole będą też nadal prowadzone w portach morskich i na lotniskach.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Kogo nie obowiązuje zakaz wjazdu na teren Polski?",
        "reply": "Ograniczenie dotyczy przekraczania granic Polski przez cudzoziemców.\nGranice naszego kraju mogą przekraczać tylko i wyłącznie:\n\nobywatele RP,\ncudzoziemcy, którzy są małżonkami albo dziećmi obywateli RP albo pozostają pod stałą opieką obywateli RP,\nosoby, które posiadają Kartę Polaka,\ndyplomaci,\nosoby posiadające prawo stałego lub czasowego pobytu na terenie RP lub pozwolenie na pracę,\nw szczególnie uzasadnionych przypadkach, komendant placówki Straży Granicznej - po uzyskaniu zgody Komendanta Głównego Straży Granicznej – może zezwolić cudzoziemcowi na wjazd na terytorium Rzeczypospolitej Polskiej w trybie określonym w ustawie z dnia 12 grudnia 2013 r. o cudzoziemcach (Dz. U. z 2020 r. poz. 35),\ncudzoziemcy, którzy prowadzą środek transportu służący do przewozu towarów.\n\nWażne! Transport cargo działa normalnie. \n\n\nWażne! Transport cargo działa normalnie. \n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jestem zawodowym kierowcą. Przekroczyłem granicę. Czy muszę poddać się obowiązkowej kwarantannie?",
        "reply": "Nie, kierowcy prowadzący pojazdy samochodowe w międzynarodowym transporcie drogowym (w tym międzynarodowym transporcie kombinowanym), po przekroczeniu granicy państwowej, są zwolnieni z odbycia obowiązkowej kwarantanny.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jestem kierowcą. Wracam z zagranicy innym środkiem transportu niż pojazd, którym jest wykonywany transport drogowy. Co dalej?",
        "reply": "Kierowcy w takiej sytuacji powinien okazać funkcjonariuszowi Straży Granicznej: 1) krajowe lub wspólnotowe prawo jazdy z wpisem - kodem 95, który potwierdza uzyskanie świadectwa kwalifikacji zawodowej kierowcy; 2) świadectwo kierowcy, w sytuacji kierowcy niebędącego obywatelem państwa członkowskiego Unii Europejskiej, zatrudnionego przez przedsiębiorcę mającego siedzibę na terytorium Rzeczypospolitej Polskiej. Dodatkowo, kierowcy, którzy są obywatelami Polski powinni uprawdopodobnić zatrudnienie u polskiego przedsiębiorcy poprzez okazanie dowodu (np. zaświadczenia, umowy o pracę) zatrudnienia wystawionego przez pracodawcę. Dopuszczalna jest zarówno forma papierowa jak i elektroniczna. Co w sytuacji, w której niemożliwe jest okazanie takiego dowodu? Okoliczność zatrudnienia w początkowym okresie może być wyjątkowo potwierdzona pisemnym oświadczeniem kierowcy. Co w przypadku kierowców cudzoziemców? Muszą oni wykazać prawo do pracy na terytorium Polski. Jednocześnie świadectwo kierowcy jest wystarczającym dowodem legalnego zatrudnienia przez przedsiębiorcę, który ma siedzibę na terytorium Polski.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jestem kierowcą. W jakim zakresie dotyczy mnie zwolnienie z kwarantanny?",
        "reply": "Zwolnieni z obowiązkowej kwarantanny po przekroczeniu granicy są kierowcy prowadzący pojazdy samochodowe w międzynarodowym transporcie drogowym (w tym międzynarodowym transporcie kombinowanym), w tym również: 1) kierowca, który nie jest obywatelem państwa członkowskiego Unii Europejskiej, ale jest zatrudniony przez przedsiębiorcę mającego siedzibę na terytorium Polski i legitymuje się świadectwem kierowcy, 2) kierowcy zawodowi w międzynarodowym transporcie drogowym (w tym międzynarodowym transporcie kombinowanym) wracający z zagranicy innymi środkami transportu niż pojazd, którym jest wykonywany transport drogowy: a) w celu odbioru w Polsce lub po odebraniu za granicą odpoczynku; b) po przerwie w świadczeniu pracy.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jestem za granicą. Czy mogę wrócić do Polski?",
        "reply": "Każdy obywatel Polski może wrócić do kraju. Do kraju wpuszczone zostaną też samoloty czarterowe z Polakami. Obywatele będą mogli wrócić do Polski także transportem kołowym, czyli samochodami osobowymi, busami i autokarami. Po przekroczeniu granicy każdy z nich zostanie zarejestrowany, a także przebadany. Zostanie również skierowany na obowiązkową 14-dniową kwarantannę domową pod karą grzywny. Ma to zabezpieczyć przed ewentualnym dalszym rozprzestrzenianiem się koronawirusa.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jak mogę wrócić z Wielkiej Brytanii do Polski?",
        "reply": "Na chwilę obecną istnieje możliwość podróży autem drogą lądową – planując wyjazd, proszę zapoznać się z ograniczeniami obowiązującymi w poszczególnych krajach w związku z epidemią zamieszczonymi [url]na stronach polskich ambasad|https://www.gov.pl/web/dyplomacja/media-spolecznosciowe-i-zdjecia[url] w krajach, przez które nastąpi tranzyt.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Gdzie mogę się zwrócić o pomoc w powrocie do Polski, jeśli przebywam w kraju, w którym nie ma polskiej ambasady?",
        "reply": "Należy nawiązać kontakt z konsulem RP akredytowanym na terytorium danego kraju, podać mu dane osobowe, kontaktowe i dotyczące aktualnej sytuacji oraz miejsca pobytu. Dane kontaktowe znajdziesz [url]tutaj|https://www.gov.pl/web/dyplomacja/polskie-przedstawicielstwa-na-swiecie[url].\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Gdzie powinienem się zgłosić, jeśli utraciłem swój paszport/dowód osobisty, a przebywam za granicą i chciałbym wrócić do Polski?",
        "reply": "Należy nawiązać kontakt z najbliższym polskim urzędem konsularnym i zwrócić się o wydanie paszportu tymczasowego na powrót do Polski. Dane kontaktowe znajdziesz [url]tutaj|https://www.gov.pl/web/dyplomacja/polskie-przedstawicielstwa-na-swiecie[url].\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy można wyjechać z Polski?",
        "reply": "Tak. Polskę będzie można opuścić  transportem kołowym na przejściach granicznych. Ograniczenia dotyczą wjeżdżania do kraju.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Mój mąż/moja żona jest obcokrajowcem i nie ma go/jej teraz w kraju. Czy może wrócić Polski?",
        "reply": "Tak. Z zamknięcia granic dla obcokrajowców wykluczyliśmy kilka sytuacji, w tym tę opisaną. Mąż / żona może wrócić do Polski, ale musi się poddać 14-dniowej kwarantannie.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Wróciłem do kraju – na czym polega 14-dniowa obowiązkowa kwarantanna?",
        "reply": "Kwarantanna trwa dwa tygodnie. W tym czasie:\n\nw żadnym wypadku nie wychodź z domu,\nspacery z psem, wyjście do sklepu czy do lekarza są zakazane. W zakupach czy wyprowadzeniu psa niech pomoże Ci sąsiad lub ktoś bliski,\njeżeli masz bliski kontakt z innymi osobami w domu – one również muszą zostać poddane kwarantannie,\njeżeli masz objawy choroby (źle się czujesz, masz gorączkę, kaszlesz, masz duszności), koniecznie zgłoś to telefonicznie. \n\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy po powrocie do domu kwarantanna obejmuje wszystkich domowników?",
        "reply": "Tak. W sprawie szczegółów należy kontaktować się z lokalną stacją sanitarno-epidemiologiczną.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Przyjeżdżam do Polski na kilka dni (np. pogrzeb), a potem wracam za granicę. Czy dotyczy mnie obowiązek kwarantanny?",
        "reply": "Tak, co do zasady każda osoba przekraczająca polską granicę jest zobowiązana poddać się 14-dniowej kwarantannie. Zgodnie jednak z rozporządzeniem MZ wprowadzającym w Polsce stan epidemii, właściwy inspektor sanitarny, w uzasadnionych przypadkach, może skrócić kwarantannę lub z niej zwolnić (§ 2 pkt 8). W związku z tym zalecamy kontakt z lokalną stacją sanitarno-epidemiologiczną.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Członek rodziny/znajomy wyjeżdża po mnie za granicę w celu wspólnego powrotu do Polski. Czy po powrocie będzie poddany kwarantannie?",
        "reply": "Tak, będzie potraktowany jak każda inna osoba powracająca z zagranicy. Zalecamy ostrożność w wyjeżdżaniu po kogoś za granicę – należy liczyć się z odmową wjazdu do wielu krajów.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy istnieje możliwość kontaktu z infolinią, jeśli przebywam poza granicami kraju?",
        "reply": "Tak. Należy dodać numer kierunkowy +48 przed numerem 800 190 590. Dla osób dzwoniących z polskich numerów: nie trzeba wybierać numeru kierunkowego. Ewentualne problemy z zestawieniem połączenia mogą wynikać z ograniczeniami ze strony operatora. W takim przypadku należy skontaktować się z operatorem.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Mam kupione bilety na samolot w przyszłym tygodniu, czy mój lot się odbędzie?",
        "reply": "Zatrzymujemy ruch lotniczy. Oznacza to, że planowany lot zostanie odwołany. Wstrzymanie nie zostaną jedynie loty polskich samolotów czarterowych, które wracają do Polski.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Na jakiej podstawie zamykane są granice dla obcokrajowców?",
        "reply": "Granice zamykane są na podstawie art. 46 ust 4 pkt 1 ustawy o zapobieganiu oraz zwalczaniu zakażeń i chorób zakaźnych u ludzi, które dopuszcza w SZE czasowe ograniczenie określonego sposoby przemieszczania się.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Na stałe pracuję za granicą, przyleciałem do Polski w odwiedziny, jak mam wrócić do pracy?",
        "reply": "Kołowy i drogowy ruch wyjazdowy z Polski jest otwarty. Można opuścić granicę samochodem lub autobusem.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Zwolnienie z kwarantanny po przekroczeniu granicy",
        "reply": ""
      },
      "type": "title"
    },
    {
      "content": {
        "text": "Od 4 maja obowiązkowej kwarantanny nie muszą przechodzić osoby, które przekraczają polską granicę w celach zawodowych, służbowych, zarobkowych albo w celu pobierania nauki w naszym kraju lub w państwie sąsiednim. Nie dotyczy to jednak osób wykonujących zawód medyczny i zatrudnionych w ośrodkach pomocy społecznej.",
        "reply": ""
      },
      "type": "paragraph"
    },
    {
      "content": {
        "text": "Czy zwolnienie z kwarantanny dotyczy tylko strefy przygranicznej?",
        "reply": "Nie, dotyczy całego kraju.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Dlaczego wyłączone z obowiązku kwarantanny są osoby pracujące lub uczące się w Danii i Szwecji?",
        "reply": "Z tymi krajami mamy wspólną granicę morską.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Dlaczego zwolnienia z kwarantanny nie ma dla osób pracujących w Austrii i Holandii?",
        "reply": "Z tymi państwami nie mamy wspólnej granicy.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jakimi dokumentami trzeba się wykazać Straży Granicznej?",
        "reply": "Nie ma wykazu dokumentów, jakie trzeba przedstawić. Osoby przekraczające granicę muszą poświadczać fakt bycia zatrudnionym za granicą państwa sąsiadującego z Polską.\n"
      },
      "type": "details"
    },
    { "content": { "text": "Kwarantanna", "reply": "" }, "type": "title" },
    {
      "content": {
        "text": "Poniżej znajdziesz odpowiedzi na najczęściej zadawane pytania w związku z kwarantanną.",
        "reply": ""
      },
      "type": "paragraph"
    },
    {
      "content": {
        "text": "Jak wygląda sytuacja osób, które przebywają w kwarantannie? Czy są jakieś kary za nieprzestrzeganie procedur?",
        "reply": "Policja w ramach patroli odwiedza te osoby, które są objęte kwarantanną, sprawdzając, czy pozostają w miejscu swojego zamieszkania. Doświadczenie Włoch pokazuje, że nieprzestrzeganie zasad kwarantanny jest jedną z głównych przyczyn bardzo szybkiego rozprzestrzeniania się wirusa. Nieuzasadnione przypadki złamania kwarantanny są karane, włącznie z nakładaniem wysokich kar finansowych. Nie możemy narażać zdrowia innych, nie możemy narażać zdrowia naszych rodziców, dziadków oraz starszych. Osoby, które łamią nakaz kwarantanny zagrażają przede wszystkim innym. Przepisy przewidują możliwość nałożenia kary finansowej do 30 tys. zł na te osoby, które kwarantanny nie przestrzegają. Decyzja co do konkretnej wysokości kary jest zawsze indywidualna.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jestem na kwarantannie, bo wróciłam z zagranicy. Do jakich świadczeń chorobowych mam prawo?",
        "reply": "W takiej sytuacji osobie, która jest objęta ubezpieczeniem chorobowym, np.:\n\npracownikowi (ubezpieczenie obowiązkowe),\nzleceniobiorcy (ubezpieczenie dobrowolne),\nosobie prowadzącej działalność pozarolniczą (ubezpieczenie dobrowolne),\n\nprzysługują świadczenia z tytułu choroby – wynagrodzenie za czas choroby wypłacane przez pracodawcę na podstawie art. 92 kodeksu pracy lub zasiłek chorobowy.\nAby uzyskać świadczenie z tytułu choroby, osoba objęta kwarantanną składa Oświadczenie o odbywaniu obowiązkowej kwarantanny po przekroczeniu granicy. Dotyczy to osób, które odbywają obowiązkową kwarantannę po przekroczeniu granicy państwowej, która rozpoczęła się po 15 marca 2020 r. Oświadczenie należy złożyć w terminie 3 dni roboczych od dnia zakończenia obowiązkowej kwarantanny. Więcej informacji [url]na stronach ZUS-u|https://www.zus.pl/o-zus/aktualnosci/-/publisher/aktualnosc/1/swiadczenia-chorobowe-dla-osob-objetych-obowiazkowa-kwarantanna-po-przekroczeniu-granicy/2548001#1[url].\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jeżeli osoba powracająca z zagranicy nie chce przechodzić kwarantanny w domu (nie chce zarazić domowników), to czy wojewoda lub urząd miasta jest zobowiązany wyznaczyć inne miejsce do odbycia kwarantanny?",
        "reply": "Warunki odbywania kwarantanny są zawsze ustalane indywidualnie, m.in. w zależności od tego, w jakich warunkach mieszka osoba poddana kwarantannie. Domownicy mogą nie być objęci kwarantanną, jeśli mieszkają w dużym domu i są w stanie zapewnić, że nie będą się spotykać z osobą poddaną kwarantannie. Inspektor sanitarny – graniczny lub powiatowy - decyduje indywidualnie w każdej sytuacji. Jeśli osoba poddawana kwarantannie takiego miejsca nie ma lub nie ma możliwości spędzenia kwarantanny w domu, to wojewodowie maja przeznaczone lokale na kwarantannę i tam ta osoba będzie mogła się udać. Jeśli dana osoba miała już kontakt z domownikami (definicja kontaktu opisana w odrębnym pytaniu), to może zaistnieć konieczność objęcia kwarantanną również ich. Jak wskazano powyżej taką decyzję podejmie właściwy inspektor sanitarny w zależności od sytuacji.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Zostałem poddany kwarantannie, ale nie mam decyzji administracyjnej właściwego inspektora sanitarnego, dlaczego?",
        "reply": "Co do zasady w przypadku objęcia kwarantanną podstawą wypłaty zasiłku jest decyzja właściwego inspektora sanitarnego lub zaświadczenie lekarskie (w sytuacji, o której mowa w art. 35 ust. 1 ustawy o zapobieganiu oraz zwalczaniu zakażeń i chorób zakaźnych u ludzi – opisanej w punkcie ustalanie prawa do zasiłku chorobowego).\nJednocześnie 8 marca 2020 r. weszło w życie rozporządzenie Ministra Zdrowia w sprawie wykazu chorób powodujących powstanie obowiązku kwarantanny lub nadzoru epidemiologicznego oraz okresu obowiązkowej kwarantanny lub nadzoru epidemiologicznego z dnia 7 marca 2020 r. (Dz. U. z 2020 r. poz. 376). Rozporządzenie określa wykaz chorób, w przypadku których nie jest wymagana decyzja administracyjna inspektora sanitarnego o objęciu kwarantanną. Jest na niej koronawirus. Rozporządzenie zostało wydane na postawie art. 35 ust. 5 ustawy o zapobieganiu oraz zwalczaniu zakażeń i chorób zakaźnych u ludzi. Od momentu wejścia w życie przedmiotowego rozporządzenia osoby zarażone lub podejrzane o zachorowanie na koronawirusa podawane są środkom nadzoru jeśli tak postanowią służby sanitarne. Decyzja organu inspekcji sanitarnej nie jest wydawana.\nZatem w zależności od daty objęcia kwarantanną podstawą jej zastosowania będą różne dokumenty.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy domownik osoby wracającej z zagranicy może otrzymać zasiłek?",
        "reply": "Osoba objęta kwarantanną powinna nie mieć bliskiego kontaktu z domownikami, czyli musi mieć zapewniony osobny pokój z łazienką. Jeśli do takiego kontaktu dojdzie, również domownicy mający kontakt będą musieli zostać objęci kwarantanną. Zasiłek przysługuje jedynie na ogólnych zasadach, czyli np. z tytułu choroby lub opieki nad chorym członkiem rodziny lub dzieckiem. Jeśli oczywiście zajdą ku temu przesłanki, różnica od zwyczajowej jest taka, że kwarantanna uniemożliwia sprawowanie takiej opieki przez osobę nią objętą. A zatem np. jeśli małżeństwo ma dziecko, które jest chore na grypę, a jedno z rodziców objęte jest kwarantanną, to tylko rodzic nieobjęty kwarantanną może sprawować opiekę nad chorym dzieckiem.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy sanepid musi wydawać zaświadczenia o objęciu kwarantanną osób powracających po wprowadzeniu kwarantanny?",
        "reply": "Osoby powracające z zagranicy podczas przekroczenia granicy otrzymują informację o objęciu kwarantanną oraz ulotkę z instrukcjami co do dalszego postępowania.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy jeśli w aucie dostawczym na granicy wykryto osobę z koronawirusem, to czy auto też podlega kwarantannie? Kiedy za kierownicą tego auta może zasiąść nowy kierowca?",
        "reply": "Kwarantannie podlega kierowca. Pojazd należy zdezynfekować, zanim poprowadzi go inna osoba. W szczególności należy zwrócić uwagę na rzeczy dotykane w aucie bardzo często rękoma, m.in. gałkę zmiany biegów i kierownicę, kierunkowskazy. Rzeczy osobiste osoby poddanej kwarantannie powinny zostać zabezpieczone w sposób uniemożliwiający zakażenia innych osób. W przypadku powierzchni zmywalnych należy używać środków dezynfekujących aktywnych przeciwko wirusom. Samochód trzeba również wywietrzyć. Z kabiny należy zabrać zbędne przedmioty.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Co powinna zrobić przebywająca na kwarantannie rodzina, gdy do domu wraca babcia, która skończyła leczenie w szpitalu? Szpital za dodatkowe dni przebywania babci naliczy koszty.",
        "reply": "Wyjaśnić należy, że pobyt w szpitalu wiąże się również z ryzykiem zakażenia się różnymi chorobami zakaźnymi (głównie od innych pacjentów), dlatego jeśli stan zdrowia nie wymaga hospitalizacji, osoba powinna zostać jak najszybciej wypisana ze szpitala. W sytuacji opisanej powyżej, jeśli nie ma innych członków rodziny mogących przejąć opiekę, należy skontaktować się (telefonicznie) z właściwą terytorialnie placówką opieki społecznej. Można też skontaktować się ze szpitalem i powiedzieć, jaka jest sytuacja. Być może pomoże zatrudniona w szpitalu pielęgniarka społeczna (w niektórych szpitalach funkcja ta może mieć inną nazwę lub jej zadania realizuje wyznaczona pielęgniarka).\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Przylatuję czarterem do Warszawy, ale mieszkam w Krakowie. Co mam zrobić? Czy zostanę poddany domowej kwarantannie (jak wtedy dostanę się do Krakowa)?",
        "reply": "Czarter rozumiany jest jako powrót z zagranicy, tak więc zgodnie z zaleceniami dla osób poddawanych kwarantannie domowej należy unikać transportu publicznego. Zalecany jest transport indywidualny. Można spytać, czy możliwe jest wynajęcie samochodu (firma wynajmująca powinna być uprzedzona o tym, że samochód wynajmuje osoba poddawana kwarantannie i musi się na to zgodzić, ponieważ konieczne będzie przeprowadzenie odpowiedniej dezynfekcji pojazdu). Przy wynajmowaniu auta (przekazanie kluczyków itp.) stosować zalecenia sanepidu wskazane w ulotce, która otrzymasz podczas przekraczania granicy. Kwarantannę można odbyć we wskazanym ośrodku (informacja po przekroczeniu granicy).\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Do kogo można zgłosić zmianę adresu podanego na granicy w oświadczeniu, jeśli osoba, która wróciła do Polski, nie przebywa pod wskazanym adresem, tylko w innym miejscu?",
        "reply": "Kwarantannę należy odbyć w miejscu, które wskazano w karcie lokalizacji. Nie ma możliwości zmiany miejsca kwarantanny, gdyż wiązało by się to z narażeniem innych osób na potencjalne ryzyko zakażenia. Za opuszczenie miejsca kwarantanny grozi mandat karny do 5000 zł.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jestem objęty obowiązkową 14-dniową kwarantanną. Na granicy zostawiłem namiary, gdzie będę na kwarantannie. Jak mój pracodawca zostanie o tym fakcie poinformowany, jeśli w ankiecie, którą wypełniłem, nie ma możliwości wskazania NIP-u pracodawcy. Czy mam go osobiście poinformować?",
        "reply": "O objęciu kwarantanną należy osobiście poinformować pracodawcę. Lekarz nie wystawi L4 dla osoby zdrowej. Jeśli wystąpią nawet lekkie objawy przeziębieniowe można skonsultować się telefonicznie ze swoim lekarzem POZ, który w ramach teleporady podejmie decyzję czy wystawić L4 (może okazać się konieczna osobista wizyta w przychodni lub szpitalu zakaźnym). Jeśli źle się poczujesz, wystąpią u ciebie gorączka 38 stopni C, duszności, trudności w oddychaniu, kaszel, skontaktuj się z najbliższym szpitalem zakaźnym.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Kto ma zlecać wymazy, aby stwierdzić, czy dana osoba jest chora na COVID-19? Kto będzie to koordynował? Jaka jest ścieżka postępowania w przypadku osoby objętej kwarantanną lub osoby, która nie była objęta kwarantanną?",
        "reply": "Co do zasady takie badanie zleca lekarz, ale dotyczy to tylko pacjentów znajdujących się pod opieką lekarską (znajdujących się w szpitalu). W przypadku pacjentów hospitalizowanych badanie wykonywane jest podczas pobytu w szpitalu. W przypadku osób podawanych obowiązkowej kwarantannie, niebędących w szpitalu, wojewoda we współpracy z wojewódzką stacją sanitarno-epidemiologiczną organizują pobieranie wymazów przez zespoły wyjazdowe.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jeśli osoba wróciła z zagranicy i jest na kwarantannie, ale czuje się dobrze, to czy może pracować zdalnie z miejsca kwarantanny?",
        "reply": "Nie ma przeszkód pod warunkiem, że świadczenie pracy nie będzie wiązało się z łamaniem wydanych przez inspektora sanitarnego zaleceń (opisanych w ulotce, którą osoby powracające otrzymują na granicy).\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jaka procedura postępowania stosowana jest wobec osób bezdomnych? Jak poddawane są kwarantannie i kto nadzoruje ich funkcjonowanie?",
        "reply": "W przypadku obaw o bezpieczeństwo publiczne można konkretne sytuacje zgłaszać na policję lub do opieki społecznej (w zależności od zaobserwowanego problemu). Jeśli zaistnieje taka konieczność, kwarantannę można odbyć w miejscu wskazanym przez wojewodę.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy osoby odbierające podróżnych powracających z zagranicy powinny zostać objęte kwarantanną ze względu na kontakt z podróżnymi?",
        "reply": "Jeżeli osoba odbierana lub inni podróżni będą mieli bliski kontakt z osobą odbierającą, to również osoba odbierająca będzie musiała zostać poddana kwarantannie. Definicja bliskiego kontaktu:\n\npozostawanie w bezpośrednim kontakcie, lub w odległości mniejszej niż 2 m przez ponad 15 min., BEZ ODZIEŻY OCHRONNEJ;\nprowadzenie rozmowy twarzą w twarz w odległości do 1 m BEZ ODZIEŻY OCHRONNEJ.\n\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jak formalnie wygląda zakończenie kwarantanny? Jakie dokumenty powinno się mieć i jakie dokumentu komu dostarczyć.",
        "reply": "Ten, kto nakłada kwarantannę, ten ją zdejmuje. Może być informacja telefoniczna/ustna, a później przesłany dokument.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy osoba objęta kwarantanną musi mieć własną łazienkę, czy też może korzystać z łazienki z innymi domownikami?",
        "reply": "Osoba objęta kwarantanną nie musi mieć własnej łazienki, jeśli nie można jej takiej zapewnić.\n"
      },
      "type": "details"
    },
    {
      "content": { "text": "Pomoc, służby medyczne i sanitarne", "reply": "" },
      "type": "title"
    },
    {
      "content": {
        "text": "Podejrzewasz u siebie koronawirusa?",
        "reply": "Źle się czujesz, masz gorączkę, kaszlesz, trudno Ci oddychać? Podejrzewasz, że to koronawirus? Zachowaj spokój i dowiedz się, co zrobić.\nJeśli masz takie objawy, jak:\n\nstan podgorączkowy (temperatura ciała pomiędzy 37°C a 38°C),\nobjawy przeziębieniowe,\nkaszel, duszność\n\nzadzwoń do najbliższej stacji sanitarno-epidemiologicznej lub skorzystaj z teleporady u swojego lekarza POZ.\nNie jedź na SOR, nie korzystaj z komunikacji miejskiej.\nWięcej informacji znajdziesz: [url]https://www.gov.pl/web/koronawirus/podejrzewasz-u-siebie-koronawirusa|https://www.gov.pl/web/koronawirus/podejrzewasz-u-siebie-koronawirusa[url]\n​​​​​​\ntagi: choroba, chory, chora, gorączka, ból głowy, zarażenie, zakażenie, zakażony, zarażony, wirus, [url]COVID-19|https://www.gov.pl/web/koronawirus[url], SARS, koronawirus, szpital, epidemia, gorączka, kaszel, duszność, ból, ból mięśni. zmęczenie, szpital, sanepid, \n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jak wygląda działalność w zakresie lecznictwa uzdrowiskowego?",
        "reply": "Z dniem 20 marca 2020 r. weszło w życie rozporządzenie Ministra Zdrowia w sprawie ogłoszenia na obszarze Rzeczypospolitej Polskiej stanu epidemii, które czasowo ograniczyło działalność w zakresie lecznictwa  uzdrowiskowego poprzez nieudzielanie pacjentom świadczeń opieki zdrowotnej. Tym samym sanatoria zobowiązane są do zaprzestania udzielania jakichkolwiek świadczeń pacjentom przebywającym na leczeniu, a pacjenci powinni wrócić do domu.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy istnieją wytyczne / procedury dla personelu medycznego pracującego w szpitalu?",
        "reply": "Tak, odpowiednie służby wydały [url]zalecenia dla personelu medycznego|https://gis.gov.pl/aktualnosci/komunikat-krajowego-konsultanta-w-dziedzinie-chorych-zakaznych/[url].\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Co mogę uzyskać, korzystając z teleporady?",
        "reply": "Dzięki teleporadzie medycznej można otrzymać:\n\nzalecenia,\ne-zwolnienie,\ne-receptę, \nsugestię bezpośredniej wizyty w placówce lub kontaktu ze stacją sanitarno-epidemiologiczną, jeśli będzie taka konieczność.\n\nTeleporady medyczne:\n\nograniczają ryzyko rozprzestrzeniania się koronawirusa\nułatwiają izolację osób, które mogą zarażać wirusem innych\nrozwiewają obawy, jeśli sytuacja jest niegroźna\nskracają czas oczekiwania na wizyty u lekarzy.\n\nNie ma obaw, że teleporady uniemożliwią bezpośrednie wizyty u lekarzy. Jeśli po zdalnym wywiadzie będzie taka konieczność, pacjenci otrzymają sugestię skorzystania z wizyty w placówce medycznej lub skontaktowania się ze stacją sanitarno-epidemiologiczną. Dodatkowo, zgodnie z zaleceniami GIS w sprawie schematu postępowania dla Podstawowej Opieki Zdrowotnej oraz Nocnej i Świątecznej Opieki Zdrowotnej w związku z szerzeniem się nowego koronawirusa SARS-CoV-2, pacjenci powinni być szeroko informowani o konieczności kontaktu telefonicznego w celu ustalenia możliwości wizyty w przychodni.\nKażdego pacjenta rejestracja powinna:\n\npoinformować o możliwości uzyskania teleporady,\npodczas rozmowy telefonicznej rejestracja powinna przeprowadzić ankietę wstępnej kwalifikacji w kierunku zakażenia koronawirusem SARS CoV-2.\n\nKażdemu pacjentowi, również bez cech infekcji, zgłaszającemu chęć wizyty u lekarza najpierw należy udzielić teleporady. tylko w sytuacjach kiedy jest to niezbędne pacjent powinien zostać umówiony na konkretną godzinę do lekarza. Lekarz udzielający teleporady na podstawie przeprowadzonego wywiadu medycznego i oceny stanu zdrowia pacjenta ma możliwość wystawienia zwolnienia lekarskiego.\nSchemat został uzgodniony z lekarzami Porozumienia Zielonogórskiego i zaakceptowany przez Konsultant Krajową w dziedzinie medycyny rodzinnej, prof. Agnieszkę Mastalerz-Migas.\nUWAGA: ocena czy zasadne jest wystawienie w danej sytuacji (stanie zdrowia pacjenta) zwolnienia lekarskiego należy tylko i wyłącznie do danego lekarza. Jednocześnie decyzję o nałożeniu kwarantanny podejmuje państwowy powiatowy inspektor sanitarny. Taka decyzja jest tożsama ze zwolnieniem lekarskim i lekarz nie wystawia ZUS ZLA. Z wizyty na odległość (teleporady) mogą również skorzystać pacjenci kontynuujący opiekę w konkretnej poradni specjalistycznej (w ramach AOS), zgodnie z ustalonym planem leczenia i stanem klinicznym. Innymi słowy, z takiej porady nie może skorzystać pacjent, który zgłasza się do danej poradni po raz pierwszy lub jego stan zdrowia wymaga osobistej wizyty w poradni. O tym, czy dany pacjent może skorzystać z teleporady decyduje konkretny lekarz. Może on zdecydować o tym, że chce osobiście zbadać pacjenta, np. ze względu na konieczność przeprowadzenia badania fizykalnego, od którego zależeć będą dalsze decyzje diagnostyczno-terapeutyczne.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Co mogę zrobić, jeśli mój lekarz POZ odmówił udzielenia teleporady?",
        "reply": "Zgodnie z obowiązującym zarządzeniem Prezesa Narodowego Fundusz Zdrowia w sprawie warunków zawarcia i realizacji umów o udzielanie świadczeń opieki zdrowotnej w zakresie podstawowej opieki zdrowotnej świadczeniodawca realizujący umowę o udzielanie świadczeń w rodzaju POZ, w zakresach: lekarza POZ, pielęgniarki POZ lub położnej POZ, obowiązany jest do zapewnienia możliwości uzyskania przez pacjenta świadczeń udzielanych na odległość. Jednak godziny teleporad ustalają placówki POZ. Ponadto po zebraniu wywiadu może się okazać, że stan pacjenta wymaga zbadania fizykalnego pacjenta w placówce lub pilnej interwencji w szpitalu.\nDo sytuacji prawidłowych należy zatem:\n\nwskazanie przez placówkę godziny, w której ma się odbyć teleporada,\nwskazanie, że dany konkretny pacjent musi stawić się osobiście w przychodni celem zbadania fizykalnego przez lekarza/pielęgniarkę (dotyczy to zwłaszcza osób z chorobami przewlekłymi ale może mieć miejsce również w przypadku zgłoszenia telefonicznie niepokojących personel objawów),\nprzekazanie pacjentowi informacji, że w danej sytuacji musi się udać do innej placówki takiej jak SOR, IP lub wezwać pogotowie,\nw celu wystawienia recepty, skierowania bądź zwolnienia pacjent zostanie poproszony o wizytę osobistą w przychodni (taka sytuacja może mieć miejsce szczególnie, gdy chodzi zalecanie nowych leków lub skierowanie na badania obrazowe, objawy opisane przez pacjenta niepokoją personel medyczny).\n\nJeśli natomiast POZ odmówi realizacji teleporady bez podana przyczyny lub nie odbędzie się ona w granicach wskazanych powyżej, pacjent ma następujące możliwości:\n\nzgłoszenie się w tej sprawie do Kierownika danej placówki, z prośbą o interwencje,\nzłożenie skargi w Narodowym Funduszu Zdrowia na świadczeniodawcę, którym zawarł z NFZ umowę na realizację świadczeń opieki zdrowotnej (oddzielny skrypt)\nprośba o interwencję Rzecznika Praw Pacjenta (w godzinach pracy tego urzędu, TIP ma możliwość przełączenia rozmowy),\nzmiana lekarza POZ, jeśli nie jest zadowolony z dotychczasowego (bezpłatnie dwa razy w roku kalendarzowym, w przypadku częstszej zmiany opłata wynosi 80 zł).\n\nKonsultant TIP z części dotyczącej NFZ powinien poinformować, że infolinia Rzecznika Praw Pacjenta jest obsługiwana w godzinach 8-18 w dni powszednie. Może zaproponować przełączenie na linię 2, a jeśli to nie jest możliwe, poinformować pacjenta, w jaki sposób uzyska połączenie po ponownym kontakcie z TIP.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Gdzie można się zwrócić po receptę, gdy do POZ nie można się dodzwonić, a wizyta osobista w placówce kończy się odesłaniem bez recepty?",
        "reply": "O konieczności wystawienia recepty decyduje lekarz. Możliwe kroki do powzięcia:\n\nteleporada z wystawieniem recepty w przypadku leków stałych,\nzostawienie w rejestracji pisemnej prośby o wystawienia leków w przypadku leków stałych,\nwizyta u lekarza w przypadku leków nowych lub przy lekach stałych konieczność badań kontrolnych.\n\nJeśli te kroki nie przyniosły oczekiwanego skutku, a chodzi o leki stałe, należy się w pierwszej kolejności skontaktować z kierownikiem przychodni. Pacjent ma również następujące możliwości:\n\nzgłoszenie się w tej sprawie do Kierownika danej placówki, z prośbą o interwencje,\nzłożenie skargi w Narodowym Funduszu Zdrowia na świadczeniodawcę, którym zawarł z NFZ umowę na realizację świadczeń opieki zdrowotnej (oddzielny skrypt)\nprośba o interwencję Rzecznika Praw Pacjenta (w godzinach pracy tego urzędu, TIP ma możliwość przełączenia rozmowy),\nzmiana lekarza POZ, jeśli nie jest zadowolony z dotychczasowego (bezpłatnie dwa razy w roku kalendarzowym, w przypadku częstszej zmiany opłata wynosi 80 zł).\n\nKonsultant TIP z części dotyczącej NFZ powinien poinformować, że infolinia Rzecznika Praw Pacjenta jest obsługiwana w godzinach 8-18 w dni powszednie. Może zaproponować przełączenie na linię 2, a jeśli to nie jest możliwe, poinformować pacjenta, w jaki sposób uzyska połączenie po ponownym kontakcie z TIP.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jak działają sanatoria i uzdrowiska?",
        "reply": "Od 14 marca 2020 r. do odwołania, sanatoria i uzdrowiska zawieszają swoją działalność. Jeżeli posiadasz potwierdzone przez oddział wojewódzki NFZ skierowanie na leczenie uzdrowiskowe, które ma rozpocząć się po 14 marca 2020 roku – nie jedź, zostań w domu.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Co zrobić ze skierowaniem do zamkniętego uzdrowiska?",
        "reply": "Skierowanie do sanatorium będzie mogło być zrealizowane w późniejszym terminie z zachowaniem obecnego miejsca w kolejce oczekujących. Szczegółowych informacji udzielą oddziały wojewódzkie NFZ.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy osoby przerywające turnus / pobyt w sanatorium ze względu na zagrożenie, będą miały prawo odbycia pozostałej części pobytu w inny terminie?",
        "reply": "Obecnie obowiązujące rozporządzenie Ministra Zdrowia z dnia 23 lipca 2013 r. w sprawie świadczeń gwarantowanych z zakresu lecznictwa uzdrowiskowego (Dz.U. 2013 poz. 931, z późn. zm.) określa czas trwania leczenia uzdrowiskowego, jest to: a) 27 dni – dla uzdrowiskowego leczenie szpitalne dzieci w wieku od 3 do 18 lat, \nb) 21 dni – dla następujących świadczeń:\n\nuzdrowiskowe leczenie sanatoryjne dzieci w wieku od 7 do 18 lat,\nuzdrowiskowe leczenie sanatoryjne dzieci w wieku od 3 do 6 lat pod opieką dorosłych,\nuzdrowiskowe leczenie szpitalne dorosłych,\nuzdrowiskowe leczenie sanatoryjne dorosłych, \n\nc) 28 dni – dla uzdrowiskowej rehabilitacji dla dorosłych w szpitalu uzdrowiskowym oraz uzdrowiskowej rehabilitacji dla dorosłych w sanatorium uzdrowiskowym,\nd) od 6 do 18 dni dla uzdrowiskowego leczenia ambulatoryjnego dorosłych i dzieci.\nDodatkowo ww. rozporządzenie określa liczbę zabiegów w trakcie pobytu (w tym tych z wykorzystaniem naturalnych surowców leczniczych). Obecnie obowiązujące przepisy ściśle określają minimalny, nieprzerwany czas trwania leczenia sanatoryjnego, która pozwala na uzyskanie efektu terapeutycznego. Skrócenie czasu trwania leczenia uzdrowiskowego, podzielenie go na części sprawia, że jest ono mniej skuteczne. Na podstawie obowiązujących przepisów nie ma zatem możliwości, żeby w późniejszym terminie kontynuować pozostałą część rozpoczętego pobytu. Sytuacja jest jednak dynamiczna, dlatego nie wykluczone, że w późniejszym terminie zostaną wprowadzone inne przepisy regulujące ww. kwestię.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Dlaczego baseny w sanatoriach nie są zamknięte?",
        "reply": "Uzdrowiska czasowo zawiesiły swoją działalność, baseny, które w nich funkcjonują mają być wykorzystywane przez pacjentów kończących obecnie trwające turnusy. Jeśli któryś z kuracjuszy przebywających aktualnie na turnusie był zakażony, to miał już okazję zakazić pozostałych uczestników turnusu, niekoniecznie poprzez wodę w basenie, lecz np. poprzez dotykanie tych samym klamek. Zamknięcie basenów ogólnodostępnych nie jest spowodowane dużym ryzykiem zakażenia się przez wodę w basenie, lecz ograniczeniem występowania dużych skupisk ludzi, a co za tym idzie szans na rozprzestrzenianie się wirusa.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "W trakcie pobytu w sanatorium osoba ma odwołane zabiegi, za które już zapłaciła. Czy ktoś jej zwróci za nie pieniądze?",
        "reply": "Jeśli osoba zapłaciła za zabiegi, nie była to dopłata do zakwaterowania, Najprawdopodobniej zatem były to świadczenia komercyjne, nie w ramach NFZ. Ewentualny zwrot kosztów niewykonanych zabiegów należy ustalać z sanatorium.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy pacjent przyjeżdżający do Polski z kartą EKUZ będzie leczony w przypadku zarażenia koronawirusem?",
        "reply": "Karta EKUZ potwierdza uprawnienia posiadacza do uzyskania w trakcie pobytu w innym państwie członkowskim świadczeń rzeczowych, które stają się niezbędne z powodów medycznych (niezależnie od czy przyczyną jest wypadek czy choroba zakaźna), z uwzględnieniem charakteru tych świadczeń oraz przewidywanego czasu pobytu. W związku z powyższym świadczenia związane z leczeniem objawów [url]COVID-19|https://www.gov.pl/web/koronawirus[url] powinno zostać udzielone na podstawie karty EKUZ.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy pacjent wyjeżdżający do kraju UE z kartą EKUZ będzie leczony w przypadku zarażenia koronawirusem?",
        "reply": "Pacjent z podejrzeniem koronarowirusa lub osoba, która w ciągu ostatnich 14 dni miała kontakt z osobą chorą lub podejrzaną o zachorowanie na [url]COVID-19|https://www.gov.pl/web/koronawirus[url], poddawana jest w zależności od stanu zdrowia i decyzji lekarza lub inspektora sanitarnego: hospitalizacji, kwarantannie, izolacji domowej, nadzorowi epidemiologicznemu. Takie osoby nie powinny opuszczać odpowiednio szpitala, miejsca kwarantanny lub izolacji. W odniesieniu do pozostałych osób wskazać należy, że zgodnie z komunikatem GIS w ostatnich tygodniach obserwuje się rosnącą liczbę zachorowań na [url]COVID-19|https://www.gov.pl/web/koronawirus[url] – chorobę wywoływaną przez koronawirusa SARS-CoV-2 w Europie. Główny Inspektor Sanitarny rekomenduje zaniechanie podróży, zwłaszcza do krajów o wysokim ryzyku zakażenia się koronawirusem.\nEKUZ potwierdza uprawnienia posiadacza do uzyskania w trakcie pobytu w innym państwie członkowskim świadczeń rzeczowych, które stają się niezbędne z powodów medycznych (niezależnie od czy przyczyną jest wypadek czy choroba zakaźna), z uwzględnieniem charakteru tych świadczeń oraz przewidywanego czasu pobytu. Karta stanowi dowód na to, że jej posiadacz jest uprawniony w państwie członkowskim pobytu do świadczeń rzeczowych z tytułu choroby z myślą o zapobieżeniu przymusowemu powrotowi posiadacza karty do państwa właściwego lub państwa zamieszkania przed końcem planowanego pobytu w celu poddania się wymaganemu leczeniu. Celem świadczeń tego typu jest umożliwienie ubezpieczonemu kontynuowania pobytu w warunkach bezpiecznych dla zdrowia. Świadczenia udzielane są na zasadach obowiązujących osoby ubezpieczone w państwie pobytu. Mimo posłużenia się kartą, pacjent może zostać obciążony częścią kosztów zgodnie z prawem państwa, na terenie którego się znajduje.\nWażne: Osoba chcąca wyjechać do innego państwa członkowskiego Unii Europejskiej mimo zaleceń GIS powinna dodatkowo być świadoma, że: w części państw Unii Europejskiej obowiązują koszty współpłacenia pacjenta. Takie koszty mogą być bardzo wysokie w przypadku pobytu np. na oddziale intensywnej terapii. W zależności od przebiegu choroby oraz występujących powikłaniach [url]COVID-19|https://www.gov.pl/web/koronawirus[url] może wymagać pobytu na oddziale intensywnej terapii. Jeśli dana osoba mimo wszystko decyduje się na wyjazd zaleca się rozważenie wykupienia dodatkowego komercyjnego ubezpieczenia, które będzie pokrywać ewentualne koszty współpłacenia; w czasie pobytu na terenie innego państwa członkowskiego służby sanitarne mogą poddać osobę chorą lub podejrzaną o zachorowanie podobnymi środkami nadzoru jak inspektor sanitarny w Polsce, oznacza to, że pobyt może zostać przymusowo wydłużony, co będzie się wiązać z dodatkowymi kosztami utrzymania oraz w przypadku osób aktywnych zawodowo dłuższą niż przewidywana nieobecnością w pracy.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jeśli pacjent nie ma ubezpieczenia, a jest obcokrajowcem, to czy będzie leczony w Polsce bezpłatnie?",
        "reply": "Na podstawie art. 8 oraz art. 38 ust. 1 pkt 2 ustawy o zapobieganiu oraz zwalczaniu zakażeń i chorób zakaźnych u ludzi z dnia 5 grudnia 2008 r. (Dz.U. z 2019 r. poz. 1239) koszty badań sanitarno-epidemiologicznych; koszty świadczeń zdrowotnych udzielonych w celu zwalczania zakażeń i chorób zakaźnych, oraz świadczeń zdrowotnych związanych przyczynowo z tymi zakażeniami i chorobami zakaźnymi, udzielonych osobom nieposiadającym uprawnień z tytułu ubezpieczenia zdrowotnego są finansowane z budżetu państwa z części, której dysponentem jest minister właściwy do spraw zdrowia. Powyższe oznacza, że pacjent nieubezpieczony z objawami koronarowirusa nie zostanie obciążony kosztami: badań sanitarno-epidemiologicznych świadczeń zdrowotnych udzielonych w celu zwalczania [url]COVID-19|https://www.gov.pl/web/koronawirus[url], oraz świadczeń zdrowotnych związanych przyczynowo z [url]COVID-19|https://www.gov.pl/web/koronawirus[url].\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy muszę dostarczyć do szpitala lub poradni oryginał skierowania na wizytę / zabieg?",
        "reply": "Zgodnie z rozporządzeniem Ministra Zdrowia z dnia 13 marca 2020 r. w sprawie ogłoszenia na obszarze Rzeczypospolitej Polskiej stanu zagrożenia epidemicznego (Dz.U. poz. 433), w okresie od dnia 14 marca 2020 r. do odwołania pacjent nie ma obowiązku dostarczenia do świadczeniodawcy (szpitala, poradnia) oryginału skierowania w związku z umieszczeniem pacjenta na liście oczekujących na udzielenie świadczenia opieki zdrowotnej. Pacjent powinien dostarczyć oryginał skierowania w terminie 21 dni od dnia zakończenia stanu zagrożenia epidemicznego,alenie później niż w dniu udzielenia świadczenia opieki zdrowotnej wykonywanego na podstawie tego skierowania.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "W jaki sposób będzie można załatwić sprawy w Narodowym Funduszu Zdrowia, który działa obecnie w ograniczonym zakresie?",
        "reply": "W związku ze stanem epidemii od 27 marca 2020 r. zwiększamy ograniczenia w bezpośrednich kontaktach w salach obsługi klientów NFZ. Oto szczegółowe informacje na temat możliwości kontaktu w tym czasie.\nWszystkie sale i punkty obsługi NFZ opublikowały:\n\nadresy ePUAP\nadresy e-mail\nnumery telefonów w sprawach pilnych.\n\nDodatkowo wystawione są skrzynki na korespondencję, która jest obsługiwana na bieżąco.\nWyroby medyczne\nOsoba, która wystawia zlecenie na wyroby medyczne, może je od razu potwierdzić elektronicznie. Pacjent otrzymuje wówczas numer zlecenia (telefonicznie, email lub SMS) i nie musi już go potwierdzać w NFZ. Może udać się z tym numerem bezpośrednio do apteki czy sklepu medycznego lub zamówić wyrób przez internet.\nJeśli potwierdzenie będzie w formie papierowej, to trzeba je dodatkowo potwierdzić w NFZ. Obecnie robimy to drogą elektroniczną (skan przekazany e-mailem) lub poprzez wymianę korespondencji za pomocą skrzynki.\n[url]Wyroby medyczne - szczegółowe informacje|https://www.nfz.gov.pl/aktualnosci/aktualnosci-centrali/komunikat-dotyczacy-wystawiania-potwierdzania-i-realizacji-zlecen-na-zaopatrzenie-w-wyroby-medyczne,7651.html[url]\n\nLeczenie uzdrowiskowe\nZawieszamy rozpatrywanie korespondencji w sprawie leczenia uzdrowiskowego. Dokumenty w tej sprawie można dostarczyć po odwołaniu stanu epidemii i nie będzie miało to wpływu na kolejność rozpatrywania.\n\nKarty EKUZ\nSprawy związane z EKUZ załatwiamy przez e-mail, ePUAP, ewentualnie wymianę korespondencji za pomocą skrzynki.\n\nUbezpieczenie dobrowolne\nWniosek o zawarcie lub rozwiązanie umowy dobrowolnego ubezpieczenia zdrowotnego wyślij pocztą tradycyjną do Twojego oddziału wojewódzkiego NFZ.\nUbezpieczenie w NFZ\nWniosek o weryfikację statusu ubezpieczenia zdrowotnego (eWUŚ), a także dotyczący okresów i zasad ubezpieczenia zdrowotnego wyślij e-mailem (skan) lub pocztą tradycyjną do Twojego oddziału wojewódzkiego NFZ.\nWnioski unijne\nWniosek o wydanie formularza S1 możesz wysłać pocztą tradycyjną.\nZwrot kosztów leczenia poza granicami kraju\nWniosek o zwrot kosztów świadczeń opieki zdrowotnej, będących świadczeniami gwarantowanymi, udzielonych na terytorium innego niż Rzeczpospolita Polska państwa członkowskiego UE, wyślij pocztą tradycyjną.\nSkładanie skarg i wniosków\nSkargę lub wniosek możesz wysłać do Twojego oddziału wojewódzkiego NFZ:\n\npocztą tradycyjną lub faksem\nna adres e-mail oddziału wojewódzkiego: za pośrednictwem platformy ePUAP.\n\nNadawanie świadczeniodawcom POZ uprawnień do potwierdzania profilu zaufanego\nW tej sprawie skontaktuj się telefonicznie lub elektronicznie z Twoim oddziałem wojewódzkim NFZ.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Gdzie mogę złożyć ofertę na wyroby medyczne?",
        "reply": "Aby usprawić proces składania i realizacji zleceń na wyroby medyczne i środki ochrony indywidualnej wykorzystywanych podczas zwalczania [url]COVID-19|https://www.gov.pl/web/koronawirus[url], na stronie internetowej Ministerstwa Zdrowia uruchomiono [url]Platformę Zakupową|https://platformazakupowa.pl/pn/mz[url], która umożliwi proste złożenie oferty. Wykonawcy mogą tam złożyć oferty bezpośrednio na stronach zapytań ofertowych oraz aukcji elektronicznych.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Kto decyduje o zamknięciu placówki leczniczej (np. kliniki, w której diagnozowane są dzieci)?",
        "reply": "Odpowiedź na to pytanie zależy do tego, co pytający ma na myśli, pytając o zamknięcie.\nOgraniczenie odwiedzin u chorych – szpital\nDecyzję o ograniczeniu odwiedzin u chorych podejmuje kierownik danego podmiotu leczniczego, czyli w zależności od szpitala może to być np. dyrektor, prezes zarządu, komendant.\nCzasowe zamknięcie placówki (przychodni, SOR, poradni) spowodowane koniecznością wdrożenia procedur sanitarno-epidemiologicznych\nW przypadku zgłoszenia się do placówki leczniczej chorego z zachorowaniem lub podejrzeniem zachorowania na [url]COVID-19|https://www.gov.pl/web/koronawirus[url], która nie jest szpitalem zakaźnym konieczne jest wdrożenia określonych procedur sanitarno-epidemiologicznych. Do takich procedur należy np. odsunięcie od pracy personelu medycznego mającego bezpośredni kontakt z chorym, konieczność przeprowadzenia dezynfekcji pomieszczeń, ograniczenie możliwość kontaktu z chorym kolejnych osób. W zależności od zaistniałych okoliczności (np. warunków lokalowych, obsady dyżurowej) przeprowadzenie niezbędnych procedur związane jest z koniecznością czasowego zamknięcia placówki. Przykładowo, jeśli w danym momencie przyjmuje jeden lekarz i będzie on miał bezpośredni kontakt z chorym, konieczności jego odsunięcia od pracy spowoduje konieczność wezwania innego lekarza, do czasu jego przyjazdu uzyskanie porady lekarskiej będzie w placówce niemożliwe. Podobnie jeśli zaistnieje konieczność dezynfekcji kluczowych dla działalności placówki pomieszczeń, to na ten czas nie będzie można w placówce uzyskać świadczenia opieki zdrowotnej. Takie zamknięcie placówki wynika bezpośrednio z obowiązujących procedur, są one wdrażane obligatoryjnie przez personel placówki w zależności od zaistniałej sytuacji.\nOgraniczenie do niezbędnego minimum lub czasowe zawieszenie udzielania świadczeń wykonywanych planowo lub zgodnie z przyjętym planem postępowania leczniczego\nW celu minimalizacji ryzyka transmisji infekcji COViD-19, Centrala NFZ zaleca ograniczenie do niezbędnego minimum lub czasowe zawieszenie udzielania świadczeń wykonywanych planowo lub zgodnie z przyjętym planem postępowania leczniczego. Dotyczy to przede wszystkim planowanych pobytów w szpitalach w celu: przeprowadzenia diagnostyki oraz zabiegów diagnostycznych, leczniczych i operacyjnych, prowadzenia rehabilitacji leczniczej, świadczeń z zakresu opieki psychiatrycznej i leczenia uzależnień, stomatologii, ambulatoryjnej opieki specjalistycznej, badań diagnostycznych wykonywanych ambulatoryjnie takich jak: tomografia komputerowa, rezonans magnetyczny, PET, gastroskopia, kolonoskopia, USG oraz badań profilaktycznych i przeprowadzania szczepień. W każdym przypadku odroczenia terminu udzielenia świadczenia, a szczególnie w razie podjęcia decyzji o zawieszeniu udzielania świadczeń należy ocenić i wziąć pod uwagę uwarunkowania i ryzyka dotyczące stanu zdrowia pacjentów i prawdopodobieństwo jego pogorszenia. Zaleca się także, w porozumieniu z właściwymi dyrektorami OW NFZ, całkowite zawieszenie udzielania świadczeń w mammobusach i dentobusach. Jednocześnie Centrala NFZ przypomina, że niektóre ze świadczeń mogą być udzielane z wykorzystaniem systemów teleinformatycznych lub innych systemów łączności. Nie dotyczy to tzw. porad pierwszorazowych.\nDecyzję o ograniczeniu lub czasowym zawieszeniu udzielania świadczeń, biorąc pod uwagę wskazane powyżej zalecenia, podejmuje kierownictwo danego podmiotu leczniczego.\nWAŻNE: w związku z wprowadzeniem stanu zagrożenia epidemiologicznego 19 placówek medycznych jest lub będzie przekształconych w szpitale zakaźne, co jest związane z ograniczeniem lub zawieszeniem przyjęć.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy przy kanałowym leczeniu i w związku z zaistniałą sytuacją trzeba zawiesić leczenie, czy można kontynuować?",
        "reply": "Skontaktuj się telefonicznie w tej sprawie z lekarzem prowadzącym leczenie. Tylko on może udzielić informacji, jakie będą skutki przełożenia leczenia. Sam musisz decyzję, czy zawiesić leczenie.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Co zrobić, gdy przy chorobie ciężkiej czy przewlekłej / postępującej zalecona jest wizyta u lekarza specjalisty z dopiskiem cito, a nie można się zapisać, ponieważ jest to pierwsza wizyta?",
        "reply": "W sytuacji gdy pacjent ma termin, ale obawia się z niego korzystać\nPlacówkom zaleca ograniczenie do niezbędnego minimum lub czasowe zawieszenie udzielania świadczeń wykonywanych planowo. Należy zatem skontaktować się z placówkę w której planowane jest leczenie. Jeśli ze względu na koronawirusa świadczeniodawca zawiesił udzielanie świadczeń, to wyznaczy nowy termin jego udzielenia. Jeśli w tym konkretnym przypadku świadczeniodawca decyduje się wykonać świadczenie, to  najprawdopodobniej potencjalne ryzyko związane z nieudzieleniem świadczenia w danym terminie i następstwa takiej decyzji przewyższają ryzyka związanego z zakażeniem [url]COVID-19|https://www.gov.pl/web/koronawirus[url]. Pacjent sam musi rozważyć, czy skorzysta z porady, czy nie.\nMoże skorzystać ze świadczenia lub poprosić o wyznaczenie innego terminu (w zależności od dostępnych terminów może być to termin odległy).\nW sytuacji gdy pacjent nie może się zapisać\nProszę skorzystać z [url]wyszukiwarki|https://terminyleczenia.nfz.gov.pl/#[url] i znaleźć inny termin (może być on odległy).\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Co powinny zrobić osoby, które są dializowane, w sytuacji gdy w stacji dializ pojawi się podejrzenie koronawirusa lub ktoś będzie zarażony? Jakie kroki powinny podjąć?",
        "reply": "Placówki opieki zdrowotnej, zwłaszcza te opiekujące się osobami przewlekle chorymi, takie jak stacje dializ, mają na takie sytuacje przewidziane procedury. Stacja dializ na pewno udzieli informacji, jakie kroki podjęła w celu minimalizacji ryzyka zakażenia. Jednocześnie wskazać należy zostały wydane ogólne zalecenia dla podmiotów leczniczych. Przykładowo personel, który ma bliski kontakt z osobą chorą oraz osobą podejrzaną o zachorowanie na koronawirusa, zwykle zaopatrzony jest w odzież ochronną, która chroni go przed zakażeniem i co za tym idzie przeniesieniem zakażenia na kolejnych pacjentów. Jeśli dojdzie do bliskiego kontaktu personelu z osobą podejrzaną o zachorowanie, personel jest odsuwany od pracy do czasu otrzymania wyniku testu diagnostycznego tej osoby w kierunku koronawirusa (dalsze postępowanie w zależy od tego wyniku).\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Mojemu dziecku przysługuje leczenie stomatologiczne/ortodontyczne darmowe do 12 roku życia. Gabinet, w którym miały odbyć się zabiegi odwołał wizyty ze względu na obawę przed koronawirusem, a dziecko wkrótce skończy 12 lat. Czy istnieje możliwość przedłużenia okresu darmowych wizyt po ukończeniu przez dziecko 12 roku życia?",
        "reply": "Nie ma obecnie regulacji. Po ustabilizowaniu się sytuacji będą wytyczne. Można spróbować skontaktować się z placówką i poprosić, żeby w takiej sytuacji umówili wizytę w pierwszym wolnym terminie.\n"
      },
      "type": "details"
    },
    { "content": { "text": "Dla seniorów", "reply": "" }, "type": "title" },
    {
      "content": {
        "text": "Gdzie powinna się zwrócić osoba starsza, która ze względu na koronawirusa chce zostać w domu, ale nie może poprosić rodziny ani sąsiadów o pomoc w zakupach?",
        "reply": "Do najbliższego [url]ośrodka opieki społecznej|https://www.gov.pl/web/koronawirus/pomoc[url]. Jak to zrobić? Na stronie [url]gov.pl/koronawirus/pomoc:|https://www.gov.pl/web/koronawirus/pomoc[url]\n\nwybierz województwo z wykazu poniżej i na liście adresowej znajdź ośrodek pomocy społecznej najbliżej Twojego miejsca zamieszkania.\nzadzwoń do ośrodka, powiedz, w czym trzeba ci pomóc, podaj swoje dane kontaktowe. \nPracownicy ośrodka zorganizują pomoc, np. znajdą sprawdzonego wolontariusza, który mieszka w okolicy i zgłosił chęć pomagania innym.  \nOd pracowników ośrodka dostaniesz informacje: kto, kiedy i w jakim zakresie może Ci pomóc. \n\n"
      },
      "type": "details"
    },
    { "content": { "text": "Żywność", "reply": "" }, "type": "title" },
    {
      "content": {
        "text": "Czy powinniśmy robić zapasy żywności?",
        "reply": "Nie. Sklepy spożywcze będą otwarte normalnie. Nie ma potrzeby robienia zapasów. Polska jest jednym z największym producentów żywności w Europie, dlatego brak żywności nam nie grozi.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy wirus może przenosić się za pomocą żywności?",
        "reply": "Europejski Urząd ds. Bezpieczeństwa Żywności (EFSA) opublikował w dniu 9 marca 2020 r. stanowisko, iż zgodnie z aktualną wiedzą nie ma dowodów na to, że żywność może być źródłem lub pośrednim ogniwem transmisji wirusa SARS COV-2. [url]Informacja EFSA (w języku angielskim).|https://www.efsa.europa.eu/en/news/coronavirus-no-evidence-food-source-or-transmission-route EFSA[url]\nEFSA podkreśla, że na podstawie doświadczeń z wirusami SARS i MERS można sądzić, że nie dochodzi do infekcji człowieka poprzez żywność wirusem SARS COV-2. Tak więc jest mało prawdopodobne, aby wirus przenosił się przez żywność, i nie ma dotychczas dowodów, aby miało to miejsce. EFSA podkreśla, że stale monitoruje sytuację dotyczącą ogniska zakażenia SARS COV-2, które jest źródłem zachorowań w bardzo wielu krajach. W zachowaniu bezpieczeństwa mikrobiologicznego żywności istotne jest rygorystyczne zachowanie podstawowych zasad bezpieczeństwa żywności, które służą zapobieganiu jej zanieczyszczeniu, w tym również wtórnemu zanieczyszczeniu na etapie dystrybucji i sprzedaży.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jak dbać o bezpieczną żywność?",
        "reply": "Stosuj [url]PIĘĆ KROKÓW DO BEZPIECZNIEJSZEJ ŻYWNOŚCI|https://gis.gov.pl/wp-content/uploads/2018/04/5-krok%C3%B3w-do-bezpieczniejszej-%C5%BCywno%C5%9Bci.pdf[url], zalecane przez WHO.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy obróbka termiczna niszczy koronawirusa?",
        "reply": "Dokładna obróbka termiczna niszczy wirusa, ponieważ koronawirus ulega zniszczeniu gdy zastosuje się odpowiednią kombinację czasu i temperatury np. 60stC przez 30 min. Tak więc w przypadku mięsa, produktów surowych, typowa obróbka cieplna eliminuje zanieczyszczenie mikrobiologiczne, w tym również SARS COV-2.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Jakie działania powinien podjąć świadomy klient-konsument?",
        "reply": "W sklepie:\n\nOsoby, które przebywają w sklepach, supermarketach, centrach handlowych powinny zawsze pamiętać o tym, że są współodpowiedzialne za zdrowie swoje i innych .\nW miarę możliwości należy unikaj przebywania w miejscach zatłoczonych, utrzymywać odstępy w kolejkach.\nPamiętaj o higienie rąk oraz higienie kichania i kasłania, w szczególności przy pakowaniu żywności luzem, nieopakowanej, tj. pieczywo, produkty cukiernicze, orzechy.\nPamiętaj o obowiązku zakrywania nosa i ust.\nRęce w sklepie mają kontakt z powierzchniami roboczymi, pieniędzmi. Do pakowania  używaj dostępnych rękawic foliowych oraz torebek.\nNiehigienicznym zachowaniem jest przebieranie i dotykanie produktów, które są przeznaczone do spożycia bez mycia i obróbki termicznej (np. pieczywo, bułki, wyroby cukiernicze).\nZwracaj uwagę na właściwą higienę układu oddechowego: nie kaszl lub/i nie kichaj w stronę innych osób czy towarów.\n\nW domu: \n\nZachowywaj właściwą higienę mycia i przygotowania żywności. Jest to priorytet nie tylko w przypadku koronawirusa, ale przede wszystkim typowych zanieczyszczeń mikrobiologicznych prowadzących do zatruć pokarmowych.\nMyj ręce, narzędzia kuchenne, blaty robocze, deski.\nZawsze pamiętaj o separacji produktów surowych i produktów już przygotowanych do spożycia, tak aby uniknąć zanieczyszczeń krzyżowych w kuchni.\n\nWHO zaleca przestrzeganie zasad [url]PIĘCIU KROKÓW DO BEZPIECZNIEJSZEJ ŻYWNOŚCI|https://gis.gov.pl/wp-content/uploads/2018/04/5-krok%C3%B3w-do-bezpieczniejszej-%C5%BCywno%C5%9Bci.pdf[url]\n"
      },
      "type": "details"
    },
    {
      "content": { "text": "Stop dezinformacji", "reply": "" },
      "type": "title"
    },
    {
      "content": {
        "text": "Czy od 16 kwietnia mogę wyjść z domu tylko w maseczce?",
        "reply": "Od 16 kwietnia wprowadzamy obowiązek zakrywania nosa i ust w miejscach publicznych. W tym celu możesz wykorzystać maseczkę, ale również szalik lub chustkę.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy rozpylanie alkoholu lub chloru na całe ciało może zabić nowego koronawirusa?",
        "reply": "Nie. Rozpylanie alkoholu lub chloru na całym ciele nie zabije wirusów, które już dostały się do organizmu. Rozpylanie takich substancji może być szkodliwe dla skóry i błon śluzowych (tj. oczu, ust). Zarówno alkohol, jak i chlor mogą być przydatne do dezynfekcji powierzchni, ale należy je stosować zgodnie z odpowiednimi zaleceniami.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy suszarki do rąk skutecznie zabijają nowego koronawirusa?",
        "reply": "Nie. Suszarki do rąk nie są skuteczne w zabijaniu SARS-CoV-2019. Aby uchronić się przed nowym koronawirusem, należy często myć ręce wodą i mydłem oraz dezynfekować je płynem na bazie alkoholu. Po umyciu rąk należy je dokładnie osuszyć, używając ręczników papierowych lub suszarki na gorące powietrze.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy lampa dezynfekująca na promienie UV może zabić nowego koronawirusa?",
        "reply": "Lampy UV przeznaczone są do dezynfekcji pomieszczeń, nie powinny być używane do sterylizacji rąk lub innych obszarów skóry, ponieważ promieniowanie UV może powodować podrażnienie skóry.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy szczepionki przeciwko zapaleniu płuc chronią przed nowym koronawirusem?",
        "reply": "Nie. Szczepionki przeciw zapaleniu płuc, takie jak szczepionka przeciwko pneumokokom i szczepionka przeciwko Haemophilus influenza typu B (Hib), nie zapewniają ochrony przed nowym koronawirusem. Wirus jest tak nowy i inny, że jeszcze nie istnieje właściwa szczepionka szczepionki. Naukowcy próbują opracować szczepionkę przeciwko SARS-CoV-2019, a WHO wspiera ich wysiłki. Chociaż szczepionki te nie są skuteczne przeciwko SARS-CoV-2019, zaleca się ich wykonanie zgodnie z kalendarzem szczepień.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy regularne płukanie nosa solą fizjologiczną może zapobiec infekcji nowym koronawirusem?",
        "reply": "Nie. Nie ma dowodów na to, że regularne płukanie nosa solą fizjologiczną chroni przed zakażeniem nowym koronawirusem. Istnieją pewne ograniczone dowody, że regularne płukanie nosa solą fizjologiczną może pomóc szybciej zregenerować się śluzówce przy przeziębieniu. Jednak regularne płukanie nosa nie zapobiega infekcjom dróg oddechowych.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy jedzenie czosnku może zapobiec infekcji nowym koronawirusem?",
        "reply": "Czosnek to zdrowa żywność, która może mieć pewne właściwości przeciwdrobnoustrojowe. Jednak nie ma obecnie dowodów, że jedzenie czosnku chroni przed nowym koronawirusem.\n"
      },
      "type": "details"
    },
    {
      "content": {
        "text": "Czy zimna pogoda i śnieg mogą zabić koronawirusa?",
        "reply": "Nie ma powodu sądzić, że zimna pogoda może zabić nowego koronawirusa lub inne choroby. Normalna temperatura ciała człowieka wynosi około 36,5 stopni C do 37 stopni C, niezależnie od temperatury zewnętrznej i pogody. Najskuteczniejszym sposobem ochrony przed nowym koronawirusem jest częste mycie rąk wodą i mydłem oraz korzystanie środków do dezynfekcji rąk na bazie alkoholu . Należy także unikać bliskiego kontaktu z każdym, kto kaszle i kicha.\n"
      },
      "type": "details"
    }
  ],
  "watermark": "2020-05-14 - https://www.gov.pl/web/koronawirus/pytania-i-odpowiedzi"
}
